<unk>	0
<s>	0
</s>	0
▁	-2.78423
▁i	-3.27899
▁.	-3.31229
s	-3.62821
e	-3.69679
▁you	-3.70944
y	-3.88525
▁a	-3.92879
t	-4.01888
▁?	-4.09027
▁do	-4.15356
,	-4.30193
ing	-4.33935
▁to	-4.35866
▁my	-4.53995
'	-4.71584
▁am	-4.74371
▁is	-4.81785
▁what	-4.82647
and	-4.85652
m	-4.862
n	-4.89949
▁be	-4.92961
re	-4.97639
▁!	-5.01202
▁that	-5.01435
▁h	-5.04683
l	-5.06071
▁the	-5.07331
i	-5.08275
r	-5.08442
d	-5.12552
▁me	-5.13557
all	-5.13959
▁of	-5.16653
are	-5.17316
ve	-5.23974
▁s	-5.24676
▁in	-5.25166
o	-5.26592
h	-5.29405
or	-5.30065
ed	-5.30336
st	-5.33784
es	-5.35809
▁no	-5.36223
ll	-5.38869
w	-5.39692
ow	-5.40033
p	-5.41919
▁with	-5.43535
▁ab	-5.45055
▁b	-5.46137
▁lik	-5.46233
out	-5.4782
▁f	-5.53768
▁so	-5.57581
nd	-5.60492
▁we	-5.63158
it	-5.71551
er	-5.74208
▁wh	-5.81477
▁ho	-5.81652
▁for	-5.81819
▁m	-5.83122
▁it	-5.83456
▁day	-5.83746
ju	-5.83946
▁they	-5.85321
▁t	-5.86284
▁fa	-5.89378
▁u	-5.90916
▁wi	-5.92226
▁n	-5.93166
▁too	-5.95093
▁ha	-5.97058
▁o	-5.9905
▁lo	-6.00864
ay	-6.01612
▁ne	-6.03846
▁pla	-6.04446
a	-6.04569
▁ar	-6.05513
ld	-6.0556
▁real	-6.06592
▁yea	-6.15295
te	-6.15946
en	-6.16605
▁get	-6.18161
▁w	-6.18294
count	-6.1838
u	-6.1919
▁p	-6.19864
ne	-6.21261
▁d	-6.21887
ave	-6.2585
av	-6.26607
▁liv	-6.32181
▁g	-6.35397
b	-6.35471
in	-6.36907
ur	-6.37667
ou	-6.39333
▁some	-6.41462
▁l	-6.41936
le	-6.42055
k	-6.43265
▁old	-6.43656
▁can	-6.44025
f	-6.4552
sh	-6.46438
▁hi	-6.46468
▁ca	-6.48068
rs	-6.48256
▁gr	-6.49366
ry	-6.50273
▁thi	-6.50834
abl	-6.51688
▁one	-6.56852
on	-6.59119
ic	-6.59275
▁li	-6.62394
▁out	-6.65365
nk	-6.65922
ple	-6.66117
▁tr	-6.68743
▁bu	-6.6926
ig	-6.69737
▁an	-6.70548
g	-6.71988
▁mi	-6.72138
ng	-6.72754
ar	-6.73115
▁mo	-6.74459
▁talk	-6.7636
▁work	-6.76362
▁danc	-6.76401
▁colle	-6.7645
▁help	-6.76608
▁want	-6.76667
▁sea	-6.76691
▁boy	-6.76878
as	-6.77125
cho	-6.77491
ch	-6.78018
ick	-6.78724
lo	-6.79064
▁dog	-6.7946
eat	-6.79483
▁ok	-6.79536
▁da	-6.79858
aught	-6.80182
▁go	-6.80589
▁ki	-6.80832
▁them	-6.8108
ice	-6.81129
▁ex	-6.81275
▁man	-6.81725
▁on	-6.82509
▁eat	-6.84088
nt	-6.84855
▁pe	-6.85982
ts	-6.86212
▁lot	-6.8639
su	-6.87147
ep	-6.87356
ful	-6.87596
ill	-6.87915
▁fi	-6.88135
v	-6.88458
one	-6.88873
th	-6.8991
▁ch	-6.90483
ce	-6.9292
▁cat	-6.93499
▁en	-6.9501
at	-6.97078
am	-6.9783
ive	-7.00023
ron	-7.02475
il	-7.03959
▁wo	-7.07362
an	-7.07792
ti	-7.09274
▁ma	-7.10507
ma	-7.1057
ca	-7.11453
▁movi	-7.12379
bl	-7.12546
▁re	-7.13581
ke	-7.14072
x	-7.15044
▁coo	-7.16127
ter	-7.17312
ut	-7.18343
for	-7.19092
se	-7.19604
▁or	-7.22156
ear	-7.22355
el	-7.23984
gra	-7.25449
0	-7.26268
▁3	-7.26268
1	-7.26358
5	-7.26358
▁already	-7.26358
▁energy	-7.26358
▁understand	-7.26358
▁control	-7.26359
▁photo	-7.26359
▁watching	-7.26359
▁luck	-7.26359
▁person	-7.26361
▁stress	-7.26362
▁listen	-7.26364
▁name	-7.26379
▁game	-7.26419
men	-7.26425
▁30	-7.26449
▁pro	-7.26614
cal	-7.26626
az	-7.26689
▁bake	-7.2695
ah	-7.27097
gani	-7.27191
night	-7.27355
▁home	-7.27568
▁tak	-7.27597
bb	-7.27656
▁sun	-7.27905
▁mus	-7.27952
rage	-7.28164
▁wa	-7.28341
▁ever	-7.28754
▁meat	-7.28765
ge	-7.28767
▁time	-7.28825
ack	-7.28947
▁she	-7.29249
▁other	-7.29455
▁pre	-7.29509
ound	-7.29655
▁see	-7.2983
▁living	-7.29904
▁lol	-7.29975
▁food	-7.31333
▁try	-7.31657
▁whe	-7.32126
▁com	-7.32201
▁hea	-7.33349
son	-7.3485
▁any	-7.35056
▁bor	-7.35257
▁k	-7.35274
sing	-7.35543
rom	-7.35969
us	-7.36232
ster	-7.36529
▁di	-7.36708
lif	-7.37675
ol	-7.38326
▁bi	-7.38751
cel	-7.38868
▁un	-7.39098
▁tea	-7.39291
▁med	-7.39427
▁hu	-7.39495
▁hel	-7.40579
▁ver	-7.41489
▁ac	-7.42473
▁al	-7.42752
▁si	-7.43583
om	-7.43593
▁year	-7.44972
ant	-7.46567
ver	-7.48963
lice	-7.51011
▁su	-7.52042
▁le	-7.52209
den	-7.52621
ue	-7.52798
mm	-7.54672
▁sta	-7.55084
▁alo	-7.55091
▁than	-7.55539
▁st	-7.55875
▁bl	-7.56453
ood	-7.57379
ba	-7.58391
mo	-7.58562
unt	-7.5868
ri	-7.58775
fl	-7.59289
ase	-7.59818
ake	-7.6048
lent	-7.62953
▁co	-7.65363
inter	-7.65668
ell	-7.66571
li	-7.67721
hear	-7.68221
so	-7.69236
gu	-7.70995
▁fu	-7.71653
▁ri	-7.72796
▁th	-7.73041
nic	-7.75032
fi	-7.75541
min	-7.76232
ef	-7.84021
▁win	-7.84473
▁mov	-7.86752
▁sw	-7.89047
▁ni	-7.89752
tall	-7.92267
ook	-7.9307
mar	-7.93459
c	-7.95615
dio	-7.98726
we	-7.994
tic	-8.0521
her	-8.05937
car	-8.07124
ha	-8.07892
ct	-8.08206
lf	-8.10676
vi	-8.11317
jo	-8.11559
ensi	-8.14121
do	-8.14757
j	-8.1578
food	-8.15818
some	-8.16236
▁c	-8.16438
com	-8.16468
em	-8.16925
ra	-8.17096
ff	-8.18716
ere	-8.18995
bor	-8.19519
ob	-8.20055
ul	-8.20647
arr	-8.21906
day	-8.22091
fe	-8.22322
fore	-8.23797
age	-8.24303
be	-8.25158
z	-8.25518
gre	-8.25852
▁j	-8.25908
ight	-8.26298
2	-8.26358
4	-8.26358
▁acc	-8.26462
ext	-8.26934
to	-8.28183
▁cou	-8.28925
ther	-8.29175
▁ple	-8.29664
gan	-8.29752
cha	-8.30121
ort	-8.30442
time	-8.32041
nci	-8.32907
nis	-8.33194
▁he	-8.3477
▁pi	-8.35131
ex	-8.36766
▁met	-8.36887
nder	-8.37653
hing	-8.37708
wo	-8.37717
der	-8.38313
tu	-8.3904
ok	-8.39486
chi	-8.39696
rie	-8.40339
▁wei	-8.4052
▁ye	-8.40612
un	-8.4105
ect	-8.41197
ie	-8.42008
ugh	-8.42936
go	-8.43243
igh	-8.44429
▁sa	-8.4515
hou	-8.47983
▁y	-8.50179
▁somet	-8.51046
▁r	-8.5167
▁de	-8.52734
ngl	-8.53179
3	-9.62105
!	-9.62115
?	-9.62125
.	-9.62135
