{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"čĊ":256,"Ġa":257,"Ġt":258,"Ġi":259,"Ġ.":260,"ou":261,"re":262,"Ġm":263,"Ġw":264,"in":265,"he":266,"ha":267,"Ġs":268,"Ġy":269,"Ġd":270,"Ġl":271,"ve":272,"Ġyou":273,"Ġb":274,"Ġf":275,"ing":276,"Ġc":277,"Ġto":278,"Ġ?":279,"or":280,"Ġ,":281,"Ġdo":282,"Ġg":283,"hat":284,"ll":285,"nd":286,"Ġo":287,"Ġthe":288,"es":289,"ke":290,"Ġp":291,"Ġn":292,"ho":293,"Ġmy":294,"it":295,"at":296,"Ġli":297,"er":298,"oo":299,"an":300,"Ġ!":301,"st":302,"Ġha":303,"Ġis":304,"me":305,"ay":306,"ar":307,"ot":308,"Ġin":309,"on":310,"ic":311,"Ġe":312,"Ġand":313,"Ġlike":314,"Ġho":315,"Ġare":316,"Ġit":317,"Ġbe":318,"Ġlo":319,"Ġof":320,"hi":321,"Ġhave":322,"ed":323,"'m":324,"Ġso":325,"en":326,"Ġre":327,"Ġam":328,"et":329,"ut":330,"Ġthat":331,"Ġlove":332,"Ġj":333,"Ġon":334,"ri":335,"ld":336,"Ġfor":337,"al":338,"ood":339,"ro":340,"as":341,"us":342,"Ġme":343,"all":344,"gh":345,"Ġan":346,"out":347,"ver":348,"Ġwhat":349,"ad":350,"Ġhe":351,"Ġhow":352,"le":353,"ly":354,"ust":355,"ch":356,"ow":357,"Ġwe":358,"un":359,"Ġwor":360,"id":361,"Ġk":362,"Ġst":363,"Ġbut":364,"Ġnot":365,"ra":366,"Ġfa":367,"that":368,"Ġco":369,"is":370,"ith":371,"Ġwith":372,"Ġwork":373,"Ġth":374,"Ġgo":375,"ea":376,"ally":377,"Ġyour":378,"se":379,"Ġjust":380,"Ġmo":381,"Ġgood":382,"Ġat":383,"ould":384,"ght":385,"Ġab":386,"'s":387,"Ġne":388,"Ġtoo":389,"Ġabout":390,"ite":391,"Ġal":392,"ce":393,"Ġpl":394,"her":395,"ice":396,"nds":397,"reat":398,"ake":399,"Ġcan":400,"'t":401,"nt":402,"ol":403,"Ġany":404,"ck":405,"ry":406,"Ġti":407,"Ġfav":408,"ook":409,"ur":410,"very":411,"Ġsome":412,"ool":413,"rom":414,"ant":415,"up":416,"Ġwhe":417,"ct":418,"ir":419,"Ġfavor":420,"pe":421,"what":422,"Ġfrom":423,"Ġget":424,"oh":425,"Ġfavorite":426,"Ġh":427,"Ġwas":428,"ill":429,"Ġgreat":430,"ind":431,"th":432,"ion":433,"day":434,"oy":435,"Ġse":436,"Ġplay":437,"'ve":438,"yes":439,"Ġen":440,"Ġdon":441,"Ġthere":442,"ies":443,"Ġall":444,"Ġfun":445,"Ġas":446,"are":447,"do":448,"Ġtime":449,"Ġout":450,"im":451,"no":452,"Ġdoing":453,"and":454,"ame":455,"Ġreally":456,"ter":457,"Ġsc":458,"Ġmus":459,"ge":460,"Ġtoday":461,"ell":462,"Ġhi":463,"Ġthey":464,"ine":465,"am":466,"ounds":467,"ink":468,"han":469,"fe":470,"Ġr":471,"llo":472,"Ġlive":473,"uch":474,"Ġread":475,"Ġmusic":476,"ight":477,"hello":478,"Ġup":479,"my":480,"ish":481,"Ġwould":482,"Ġcool":483,"Ġmuch":484,"art":485,"Ġv":486,"Ġdog":487,"Ġday":488,"ure":489,"Ġlot":490,"one":491,"so":492,"rie":493,"Ġthem":494,"ear":495,"king":496,"ough":497,"ers":498,"ent":499,"mp":500,"Ġwant":501,"ving":502,"Ġits":503,"Ġcl":504,"Ġone":505,"Ġwat":506,"Ġnice":507,"eah":508,"joy":509,"Ġenjoy":510,"Ġus":511,"Ġkn":512,"how":513,"Ġsp":514,"ong":515,"ep":516,"Ġnow":517,"est":518,"Ġwell":519,"Ġwhen":520,"ul":521,"Ġvery":522,"ess":523,"Ġgoing":524,"you":525,"ie":526,"Ġpre":527,"Ġeat":528,"Ġsounds":529,"Ġjo":530,"Ġor":531,"hool":532,"ab":533,"hey":534,"eo":535,"Ġbeen":536,"Ġgot":537,"Ġkid":538,"Ġknow":539,"ate":540,"Ġkind":541,"way":542,"el":543,"Ġsh":544,"Ġno":545,"Ġschool":546,"pp":547,"Ġri":548,"lf":549,"Ġar":550,"thing":551,"Ġfrie":552,"Ġwatch":553,"Ġwill":554,"Ġint":555,"yeah":556,"Ġmake":557,"Ġcat":558,"ig":559,"wn":560,"Ġtra":561,"ple":562,"Ġma":563,"ort":564,"ome":565,"his":566,"Ġex":567,"ack":568,"bb":569,"be":570,"ily":571,"Ġdid":572,"Ġthink":573,"Ġfood":574,"Ġjob":575,"not":576,"ting":577,"our":578,"ass":579,"Ġfam":580,"ud":581,"Ġkids":582,"if":583,"Ġtea":584,"vel":585,"ty":586,"um":587,"ree":588,"Ġde":589,"Ġcar":590,"Ġthan":591,"Ġbl":592,"Ġhome":593,"Ġman":594,"Ġwhere":595,"ive":596,"Ġthis":597,"Ġyear":598,"Ġbet":599,"Ġfe":600,"Ġlol":601,"Ġthough":602,"ast":603,"Ġhobb":604,"Ġthing":605,"Ġhere":606,"lor":607,"ist":608,"Ġshe":609,"ian":610,"il":611,"ning":612,"Ġmom":613,"ain":614,"lle":615,"kes":616,"Ġmar":617,"Ġalso":618,"Ġshould":619,"Ġfamily":620,"ore":621,"ard":622,"well":623,"Ġcould":624,"Ġold":625,"Ġdogs":626,"Ġbook":627,"ks":628,"ru":629,"tty":630,"Ġtry":631,"self":632,"ways":633,"Ġcook":634,"Ġgu":635,"ets":636,"Ġonly":637,"Ġcolle":638,"hy":639,"ound":640,"Ġneed":641,"lp":642,"Ġtw":643,"ation":644,"Ġhad":645,"Ġtake":646,"Ġnew":647,"wow":648,"Ġok":649,"Ġhelp":650,"Ġmore":651,"Ġnever":652,"ried":653,"Ġsee":654,"Ġalways":655,"Ġtravel":656,"ually":657,"wes":658,"Ġpro":659,"wesome":660,"nice":661,"ount":662,"ss":663,"nder":664,"Ġname":665,"Ġevery":666,"cool":667,"Ġpeo":668,"Ġve":669,"Ġif":670,"Ġcolor":671,"Ġlong":672,"Ġpeople":673,"ere":674,"good":675,"aybe":676,"other":677,"Ġpretty":678,"ci":679,"Ġ2":680,"Ġbea":681,"Ġhobbies":682,"ac":683,"Ġliving":684,"Ġbec":685,"Ġro":686,"orry":687,"Ġdoes":688,"oon":689,"Ġhope":690,"Ġmov":691,"ag":692,"Ġsw":693,"Ġsure":694,"aus":695,"Ġstud":696,"ne":697,"ather":698,"als":699,"Ġwee":700,"Ġright":701,"Ġke":702,"Ġsing":703,"Ġche":704,"Ġlist":705,"Ġhar":706,"Ġoff":707,"'d":708,"Ġdri":709,"Ġeve":710,"ause":711,"tim":712,"Ġcomp":713,"Ġlisten":714,"Ġ1":715,"Ġwish":716,"Ġsm":717,"Ġlook":718,"Ġpets":719,"nts":720,"Ġfriends":721,"erest":722,"Ġra":723,"Ġbest":724,"Ġfar":725,"Ġcon":726,"Ġcollege":727,"qu":728,"ther":729,"Ġaf":730,"Ġact":731,"Ġanim":732,"Ġher":733,"au":734,"uck":735,"zz":736,"Ġch":737,"ames":738,"ball":739,"Ġsho":740,"Ġbus":741,"Ġbeing":742,"ire":743,"Ġawesome":744,"ous":745,"ance":746,"Ġtwo":747,"cer":748,"Ġ3":749,"Ġown":750,"Ġother":751,"Ġchi":752,"Ġcats":753,"'ll":754,"ful":755,"Ġag":756,"itt":757,"Ġkeep":758,"ng":759,"Ġway":760,"Ġfish":761,"Ġhear":762,"times":763,"Ġwho":764,"Ġthen":765,"Ġlife":766,"Ġever":767,"get":768,"Ġu":769,"Ġworking":770,"Ġclass":771,"na":772,"Ġtell":773,"Ġwr":774,"Ġstill":775,"Ġrun":776,"Ġmarried":777,"les":778,"whe":779,"Ġbo":780,"Ġmost":781,"Ġmany":782,"Ġhard":783,"Ġun":784,"ren":785,"Ġbr":786,"Ġbecause":787,"Ġwo":788,"Ġshow":789,"Ġcare":790,"Ġinto":791,"Ġinterest":792,"ia":793,"Ġdra":794,"Ġback":795,"Ġton":796,"Ġpare":797,"ity":798,"Ġrel":799,"Ġfriend":800,"Ġspe":801,"Ġsorry":802,"Ġcount":803,"Ġhas":804,"Ġcom":805,"Ġdad":806,"Ġover":807,"Ġpo":808,"ft":809,"Ġbad":810,"Ġfeel":811,"Ġthings":812,"Ġbooks":813,"og":814,"ress":815,"Ġhair":816,"ment":817,"Ġparents":818,"Ġgames":819,"ide":820,"Ġyears":821,"Ġafter":822,"'re":823,"Ġmaybe":824,"ince":825,"Ġsay":826,"Ġel":827,"Ġsometimes":828,"Ġhus":829,"Ġby":830,"Ġyourself":831,"ble":832,"Ġmone":833,"Ġsoon":834,"Ġdr":835,"Ġused":836,"ittle":837,"Ġelse":838,"Ġbig":839,"Ġgre":840,"Ġstay":841,"Ġteach":842,"Ġtonight":843,"Ġhusb":844,"Ġmoney":845,"Ġla":846,"Ġlittle":847,"oot":848,"Ġsport":849,"Ġwatching":850,"the":851,"Ġmust":852,"Ġsa":853,"ors":854,"Ġgir":855,"Ġanything":856,"Ġreading":857,"Ġbetter":858,"aught":859,"Ġhusband":860,"ny":861,"Ġta":862,"rent":863,"Ġwhy":864,"Ġbu":865,"Ġpi":866,"Ġnight":867,"Ġplaying":868,"Ġart":869,"Ġmovies":870,"mo":871,"we":872,"Ġhat":873,"Ġte":874,"hose":875,"ideo":876,"Ġhigh":877,"Ġrid":878,"Ġdrive":879,"Ġanimals":880,"Ġinteresting":881,"great":882,"ue":883,"Ġqu":884,"Ġtru":885,"Ġpart":886,"its":887,"Ġokay":888,"where":889,"sounds":890,"Ġmine":891,"Ġwi":892,"Ġsup":893,"Ġle":894,"Ġboy":895,"Ġgr":896,"Ġred":897,"Ġvideo":898,"gan":899,"ms":900,"ub":901,"Ġtal":902,"Ġdi":903,"row":904,"Ġchild":905,"Ġcountry":906,"Ġsince":907,"Ġlear":908,"Ġbas":909,"Ġhapp":910,"Ġsomething":911,"Ġwal":912,"Ġband":913,"Ġpers":914,"ans":915,"ade":916,"Ġhim":917,"Ġguess":918,"zza":919,"they":920,"Ġfind":921,"iting":922,"Ġhaha":923,"Ġaround":924,"Ġperson":925,"red":926,"Ġwa":927,"Ġmeat":928,"Ġstart":929,"Ġstudy":930,"just":931,"te":932,"Ġfl":933,"Ġmyself":934,"hile":935,"ute":936,"Ġgetting":937,"Ġsports":938,"ah":939,"co":940,"ings":941,"Ġmeet":942,"Ġbeaut":943,"man":944,"ok":945,"ull":946,"Ġyes":947,"Ġbi":948,"Ġfine":949,"Ġcra":950,"Ġhate":951,"Ġwife":952,"gg":953,"mm":954,"than":955,"Ġthose":956,"Ġfin":957,"Ġcannot":958,"Ġpizza":959,"hing":960,"ream":961,"Ġwhile":962,"Ġcha":963,"Ġcho":964,"orn":965,"ary":966,"ick":967,"Ġeven":968,"Ġactually":969,"Ġbusy":970,"hed":971,"Ġgra":972,"Ġgame":973,"ich":974,"Ġswim":975,"Ġunder":976,"Ġdrink":977,"ber":978,"cher":979,"os":980,"pt":981,"Ġbre":982,"Ġmove":983,"Ġusually":984,"Ġmakes":985,"Ġweeke":986,"Ġdraw":987,"li":988,"ner":989,"ts":990,"Ġes":991,"Ġad":992,"Ġtv":993,"ouse":994,"Ġdis":995,"Ġfoot":996,"Ġpain":997,"erg":998,"Ġret":999,"Ġonce":1000,"ract":1001,"Ġbeach":1002,"ff":1003,"lol":1004,"mes":1005,"Ġdance":1006,"Ġwere":1007,"Ġcome":1008,"able":1009,"Ġfarm":1010,"Ġbrother":1011,"ose":1012,"Ġmor":1013,"int":1014,"haha":1015,"Ġfir":1016,"ise":1017,"Ġrock":1018,"Ġweek":1019,"ap":1020,"ime":1021,"Ġbro":1022,"ang":1023,"any":1024,"Ġthanks":1025,"cially":1026,"Ġspend":1027,"Ġgreen":1028,"ax":1029,"az":1030,"ace":1031,"Ġsk":1032,"Ġfree":1033,"Ġcall":1034,"ons":1035,"alth":1036,"Ġwhats":1037,"iss":1038,"pecially":1039,"Ġtrying":1040,"Ġwonder":1041,"fer":1042,"side":1043,"Ġ4":1044,"Ġac":1045,"Ġsi":1046,"Ġyoung":1047,"Ġcur":1048,"ese":1049,"Ġhot":1050,"Ġrec":1051,"Ġuse":1052,"iful":1053,"Ġgirl":1054,"Ġchildren":1055,"Ġlearn":1056,"Ġespecially":1057,"ten":1058,"Ġ5":1059,"Ġwh":1060,"hes":1061,"Ġsle":1062,"ict":1063,"ical":1064,"Ġworld":1065,"Ġalone":1066,"Ġhis":1067,"Ġteacher":1068,"age":1069,"Ġour":1070,"Ġdaught":1071,"Ġlast":1072,"Ġbake":1073,"Ġcity":1074,"Ġpar":1075,"ats":1076,"ated":1077,"Ġinst":1078,"Ġhouse":1079,"Ġdone":1080,"ably":1081,"Ġblack":1082,"Ġrelax":1083,"Ġbeautiful":1084,"ron":1085,"ought":1086,"Ġsha":1087,"Ġlea":1088,"Ġcal":1089,"Ġgl":1090,"Ġpass":1091,"Ġreal":1092,"Ġprefer":1093,"Ġfew":1094,"Ġlooking":1095,"most":1096,"Ġmorning":1097,"bl":1098,"bably":1099,"lie":1100,"mer":1101,"ps":1102,"why":1103,"yc":1104,"Ġyet":1105,"Ġyeah":1106,"Ġdin":1107,"Ġamaz":1108,"Ġhealth":1109,"Ġwear":1110,"riend":1111,"Ġmovie":1112,"Ġcomput":1113,"Ġsmall":1114,"Ġsuper":1115,"Ġfootball":1116,"Ġsleep":1117,"ffe":1118,"lo":1119,"Ġmon":1120,"Ġmet":1121,"Ġmight":1122,"Ġwent":1123,"Ġsist":1124,"ory":1125,"anc":1126,"stand":1127,"Ġeng":1128,"Ġswe":1129,"Ġfirst":1130,"maybe":1131,"per":1132,"uff":1133,"xt":1134,"Ġtr":1135,"Ġsad":1136,"Ġsur":1137,"Ġbit":1138,"Ġper":1139,"Ġpur":1140,"Ġhaving":1141,"Ġoften":1142,"right":1143,"eak":1144,"Ġplace":1145,"Ġhu":1146,"Ġcooking":1147,"ations":1148,"Ġstudent":1149,"Ġlistening":1150,"Ġlaw":1151,"Ġretire":1152,"fore":1153,"yea":1154,"Ġaway":1155,"Ġty":1156,"Ġmed":1157,"Ġsame":1158,"Ġchan":1159,"Ġtimes":1160,"Ġblue":1161,"arden":1162,"Ġvegan":1163,"Ġmostly":1164,"Ġtaking":1165,"Ġunderstand":1166,"Ġimp":1167,"Ġmind":1168,"Ġmade":1169,"iness":1170,"Ġsound":1171,"Ġdes":1172,"Ġdif":1173,"Ġluck":1174,"Ġbar":1175,"Ġgive":1176,"Ġgarden":1177,"ither":1178,"Ġhang":1179,"Ġrest":1180,"ason":1181,"Ġoutside":1182,"Ġcars":1183,"Ġhobby":1184,"Ġguy":1185,"col":1186,"really":1187,"Ġmother":1188,"ins":1189,"Ġsu":1190,"llow":1191,"ket":1192,"Ġpr":1193,"Ġheard":1194,"Ġfast":1195,"Ġnext":1196,"Ġhor":1197,"Ġfunny":1198,"Ġvis":1199,"ately":1200,"ours":1201,"Ġtruck":1202,"Ġcurrent":1203,"pen":1204,"have":1205,"Ġsal":1206,"Ġchat":1207,"Ġdown":1208,"att":1209,"oth":1210,"Ġeating":1211,"Ġexc":1212,"Ġthank":1213,"cial":1214,"Ġstudying":1215,"Ġgrand":1216,"Ġrecent":1217,"Ġamazing":1218,"act":1219,"Ġapp":1220,"Ġten":1221,"read":1222,"Ġwin":1223,"Ġwow":1224,"Ġfan":1225,"Ġca":1226,"Ġgro":1227,"ked":1228,"ker":1229,"erc":1230,"Ġbefore":1231,"Ġstuff":1232,"Ġcoffe":1233,"Ġrather":1234,"Ġready":1235,"Ġshop":1236,"Ġbuy":1237,"Ġrecently":1238,"Ġcoffee":1239,"dy":1240,"sp":1241,"Ġmiss":1242,"Ġtoget":1243,"ature":1244,"Ġital":1245,"ence":1246,"asy":1247,"Ġstore":1248,"Ġsell":1249,"Ġseen":1250,"Ġcollect":1251,"Ġprobably":1252,"Ġsingle":1253,"Ġwrite":1254,"Ġride":1255,"Ġwonderful":1256,"Ġdinner":1257,"Ġtogether":1258,"ious":1259,"zy":1260,"Ġado":1261,"Ġmil":1262,"oring":1263,"Ġnur":1264,"Ġbelie":1265,"Ġsoc":1266,"ished":1267,"Ġnear":1268,"pping":1269,"ign":1270,"Ġ10":1271,"Ġbusiness":1272,"Ġagree":1273,"Ġfishing":1274,"Ġwait":1275,"Ġweekend":1276,"Ġdiffe":1277,"ak":1278,"aur":1279,"awesome":1280,"ds":1281,"for":1282,"land":1283,"ming":1284,"Ġind":1285,"Ġfo":1286,"ork":1287,"hone":1288,"ater":1289,"Ġear":1290,"Ġeither":1291,"Ġmean":1292,"Ġhead":1293,"Ġthree":1294,"ctor":1295,"Ġallerg":1296,"Ġdays":1297,"Ġhelps":1298,"Ġprof":1299,"Ġcheese":1300,"Ġevening":1301,"Ġchic":1302,"Ġgrad":1303,"Ġhappy":1304,"Ġbike":1305,"Ġrestaur":1306,"Ġvisit":1307,"Ġcurrently":1308,"Ġrestaurant":1309,"de":1310,"ger":1311,"sorry":1312,"ww":1313,"Ġsit":1314,"Ġda":1315,"ken":1316,"Ġpay":1317,"ition":1318,"ating":1319,"ster":1320,"Ġsto":1321,"Ġplan":1322,"Ġenough":1323,"Ġmaking":1324,"Ġrunning":1325,"Ġwhich":1326,"Ġdaughter":1327,"Ġcomputer":1328,"Ġpurple":1329,"Ġsoccer":1330,"Ġdifferent":1331,"ding":1332,"gree":1333,"ma":1334,"Ġsn":1335,"ath":1336,"arian":1337,"ican":1338,"ries":1339,"Ġmex":1340,"Ġweather":1341,"Ġhun":1342,"Ġvol":1343,"Ġspare":1344,"Ġconcer":1345,"Ġtalk":1346,"Ġhappen":1347,"Ġwalk":1348,"thanks":1349,"Ġrelaxing":1350,"Ġmonth":1351,"colate":1352,"Ġbelieve":1353,"cal":1354,"een":1355,"fin":1356,"line":1357,"mine":1358,"she":1359,"same":1360,"Ġz":1361,"Ġsl":1362,"Ġson":1363,"Ġboring":1364,"Ġcute":1365,"Ġpink":1366,"ics":1367,"Ġloves":1368,"ird":1369,"Ġhours":1370,"Ġseason":1371,"tern":1372,"Ġhike":1373,"Ġclose":1374,"ummer":1375,"Ġdegree":1376,"Ġnamed":1377,"orses":1378,"Ġboys":1379,"Ġtype":1380,"Ġprofess":1381,"nis":1382,"Ġtur":1383,"Ġim":1384,"Ġlet":1385,"Ġba":1386,"Ġboth":1387,"Ġfre":1388,"Ġcou":1389,"Ġcle":1390,"Ġgrow":1391,"Ġtheir":1392,"Ġpet":1393,"Ġpract":1394,"Ġonline":1395,"Ġhows":1396,"unte":1397,"Ġcold":1398,"Ġtired":1399,"Ġsomeone":1400,"Ġwater":1401,"Ġtrain":1402,"Ġveget":1403,"Ġanimal":1404,"Ġshows":1405,"Ġleft":1406,"Ġcrazy":1407,"thank":1408,"Ġhealthy":1409,"Ġvolunte":1410,"full":1411,"iv":1412,"loy":1413,"om":1414,"ping":1415,"sing":1416,"sure":1417,"Ġ6":1418,"Ġtri":1419,"Ġmin":1420,"Ġser":1421,"Ġsong":1422,"Ġlake":1423,"Ġfall":1424,"Ġfather":1425,"Ġfull":1426,"Ġtom":1427,"key":1428,"itar":1429,"ert":1430,"ashi":1431,"Ġworks":1432,"itely":1433,"Ġhorses":1434,"ures":1435,"some":1436,"Ġclot":1437,"Ġexerc":1438,"Ġdidn":1439,"Ġguitar":1440,"Ġ20":1441,"Ġrain":1442,"Ġriding":1443,"Ġtrue":1444,"Ġfinished":1445,"Ġchocolate":1446,"Ġacc":1447,"Ġgradu":1448,"finitely":1449,"Ġimag":1450,"Ġvolunteer":1451,"ach":1452,"azz":1453,"iz":1454,"ling":1455,"pl":1456,"Ġ7":1457,"Ġmount":1458,"Ġsun":1459,"Ġya":1460,"Ġdream":1461,"Ġpian":1462,"ited":1463,"Ġisn":1464,"Ġjazz":1465,"Ġplayed":1466,"Ġhiking":1467,"Ġlots":1468,"Ġwanted":1469,"Ġeverything":1470,"Ġcompany":1471,"Ġshopping":1472,"Ġago":1473,"Ġteaching":1474,"Ġbasket":1475,"ornia":1476,"Ġbreak":1477,"Ġsweet":1478,"Ġitalian":1479,"ail":1480,"che":1481,"fort":1482,"go":1483,"let":1484,"ti":1485,"tra":1486,"vy":1487,"Ġbra":1488,"Ġnor":1489,"ically":1490,"Ġlocal":1491,"Ġstr":1492,"Ġthr":1493,"olog":1494,"uring":1495,"Ġscare":1496,"Ġdoesn":1497,"Ġoffice":1498,"Ġchri":1499,"Ġgirlf":1500,"Ġboyf":1501,"Ġsibl":1502,"Ġglad":1503,"fully":1504,"Ġexercise":1505,"Ġpiano":1506,"Ġage":1507,"Ġtast":1508,"Ġtried":1509,"Ġid":1510,"Ġmic":1511,"Ġwon":1512,"Ġduring":1513,"Ġbur":1514,"Ġfour":1515,"Ġcut":1516,"Ġcam":1517,"Ġdoctor":1518,"Ġpol":1519,"ars":1520,"Ġamer":1521,"unch":1522,"rap":1523,"Ġalot":1524,"Ġalmost":1525,"Ġplac":1526,"fect":1527,"Ġshort":1528,"ifornia":1529,"Ġteam":1530,"Ġdec":1531,"Ġdefinitely":1532,"Ġdriving":1533,"Ġsmo":1534,"ucks":1535,"Ġclasses":1536,"nah":1537,"Ġdrag":1538,"Ġtalking":1539,"Ġbase":1540,"Ġmoved":1541,"Ġpaint":1542,"Ġpassion":1543,"Ġimport":1544,"Ġtennis":1545,"Ġprofession":1546,"Ġmountain":1547,"Ġbasketball":1548,"Ġchrist":1549,"Ġsiblings":1550,"air":1551,"ced":1552,"did":1553,"ect":1554,"ience":1555,"pre":1556,"phone":1557,"ym":1558,"Ġ8":1559,"Ġap":1560,"Ġsummer":1561,"Ġdep":1562,"Ġdanc":1563,"Ġbab":1564,"Ġcake":1565,"Ġcour":1566,"Ġtot":1567,"Ġpot":1568,"Ġpri":1569,"Ġnature":1570,"Ġed":1571,"Ġemp":1572,"hip":1573,"Ġnothing":1574,"Ġface":1575,"Ġthought":1576,"Ġalread":1577,"Ġhur":1578,"doing":1579,"ama":1580,"ongr":1581,"Ġkinds":1582,"Ġproble":1583,"Ġcheck":1584,"Ġagain":1585,"Ġstarted":1586,"Ġlearned":1587,"Ġsister":1588,"Ġretired":1589,"Ġhorse":1590,"Ġthrough":1591,"Ġboyfriend":1592,"Ġimportant":1593,"Ġalready":1594,"bo":1595,"der":1596,"iver":1597,"lish":1598,"mal":1599,"mber":1600,"sh":1601,"time":1602,"Ġtac":1603,"Ġtatt":1604,"Ġiphone":1605,"Ġdel":1606,"Ġlang":1607,"ven":1608,"ves":1609,"Ġput":1610,"Ġple":1611,"hol":1612,"hot":1613,"ange":1614,"Ġend":1615,"Ġeasy":1616,"Ġlost":1617,"Ġsocial":1618,"ense":1619,"Ġlovely":1620,"cept":1621,"andy":1622,"Ġclub":1623,"ummy":1624,"ney":1625,"Ġwoman":1626,"Ġcomm":1627,"Ġpop":1628,"Ġswimming":1629,"Ġweekends":1630,"Ġinstru":1631,"Ġcalifornia":1632,"Ġsurf":1633,"Ġnurse":1634,"Ġgirlfriend":1635,"Ġplaces":1636,"Ġtattoo":1637,"Ġlangu":1638,"br":1639,"bs":1640,"ump":1641,"Ġtall":1642,"Ġtaught":1643,"Ġice":1644,"ina":1645,"Ġball":1646,"Ġbir":1647,"Ġfi":1648,"Ġfore":1649,"Ġgym":1650,"Ġpast":1651,"iter":1652,"Ġintern":1653,"onna":1654,"Ġbeer":1655,"Ġje":1656,"ase":1657,"Ġweird":1658,"Ġstress":1659,"Ġgod":1660,"Ġasking":1661,"Ġoutdo":1662,"nope":1663,"Ġmaj":1664,"Ġthinking":1665,"Ġbecome":1666,"never":1667,"Ġcompet":1668,"Ġsmart":1669,"Ġkeeps":1670,"Ġsave":1671,"okay":1672,"Ġsisters":1673,"Ġadopt":1674,"Ġclean":1675,"Ġpractice":1676,"Ġidea":1677,"Ġbaseball":1678,"pretty":1679,"00":1680,"ces":1681,"can":1682,"ever":1683,"eum":1684,"gs":1685,"ild":1686,"mas":1687,"ues":1688,"Ġ;":1689,"Ġsub":1690,"Ġdy":1691,"Ġflor":1692,"Ġfren":1693,"orrow":1694,"atur":1695,"unk":1696,"ides":1697,"ident":1698,"Ġsteak":1699,"Ġatt":1700,"Ġgets":1701,"ions":1702,"Ġmuseum":1703,"artment":1704,"ult":1705,"Ġnovel":1706,"Ġtraveling":1707,"Ġrap":1708,"Ġgrew":1709,"Ġsaid":1710,"Ġparty":1711,"Ġwalking":1712,"Ġwaiting":1713,"apan":1714,"Ġbrown":1715,"Ġski":1716,"Ġleast":1717,"Ġhuge":1718,"lloween":1719,"Ġexciting":1720,"Ġwinter":1721,"Ġchicken":1722,"Ġconcerts":1723,"Ġturn":1724,"Ġvegetarian":1725,"Ġimagine":1726,"Ġdancing":1727,"Ġcourse":1728,"Ġproblem":1729,"Ġflorid":1730,"Ġfrench":1731,"io":1732,"less":1733,"sc":1734,"sive":1735,"uc":1736,"vor":1737,"ward":1738,"oud":1739,"Ġmat":1740,"Ġmay":1741,"Ġsick":1742,"Ġyog":1743,"Ġdar":1744,"Ġlately":1745,"Ġfol":1746,"Ġcame":1747,"Ġcart":1748,"Ġcream":1749,"Ġopen":1750,"esides":1751,"Ġphot":1752,"ates":1753,"ots":1754,"Ġinc":1755,"ica":1756,"Ġbed":1757,"Ġones":1758,"rill":1759,"Ġweight":1760,"Ġplans":1761,"Ġcanad":1762,"ills":1763,"does":1764,"Ġvi":1765,"Ġmag":1766,"Ġseems":1767,"Ġcons":1768,"augh":1769,"Ġtech":1770,"Ġsupp":1771,"Ġdied":1772,"Ġflow":1773,"like":1774,"Ġpainting":1775,"interest":1776,"Ġmetal":1777,"Ġenglish":1778,"Ġmonths":1779,"Ġbaking":1780,"Ġclothes":1781,"fortun":1782,"ology":1783,"Ġbaby":1784,"Ġoutdoors":1785,"Ġflorida":1786,"Ġyoga":1787,"ckey":1788,"don":1789,"ead":1790,"more":1791,"to":1792,"tu":1793,"tell":1794,"xas":1795,"Ġtre":1796,"Ġwed":1797,"Ġshi":1798,"Ġsuch":1799,"Ġless":1800,"Ġlate":1801,"Ġbought":1802,"Ġfr":1803,"Ġfight":1804,"Ġge":1805,"Ġgen":1806,"Ġgone":1807,"Ġoc":1808,"ital":1809,"itting":1810,"Ġlikes":1811,"Ġlift":1812,"ank":1813,"Ġhalloween":1814,"ico":1815,"Ġhockey":1816,"Ġbeat":1817,"Ġjapan":1818,"rible":1819,"Ġanime":1820,"Ġheart":1821,"ids":1822,"Ġyours":1823,"Ġalright":1824,"Ġanymore":1825,"Ġsew":1826,"Ġroo":1827,"Ġrich":1828,"ular":1829,"ield":1830,"ables":1831,"abama":1832,"pped":1833,"Ġcatch":1834,"Ġjobs":1835,"ude":1836,"Ġdeal":1837,"Ġolder":1838,"Ġcookies":1839,"Ġcont":1840,"Ġshoes":1841,"Ġclassical":1842,"Ġwrong":1843,"Ġwriting":1844,"Ġcareer":1845,"Ġbuild":1846,"Ġdiet":1847,"Ġlearning":1848,"ggs":1849,"Ġchar":1850,"anything":1851,"Ġcalled":1852,"Ġgirls":1853,"Ġpark":1854,"Ġinstead":1855,"love":1856,"Ġhanging":1857,"Ġfollow":1858,"Ġallergic":1859,"Ġtomorrow":1860,"Ġtotally":1861,"Ġbirth":1862,"book":1863,"ject":1864,"ta":1865,"who":1866,"Ġaw":1867,"Ġmid":1868,"Ġwan":1869,"Ġwood":1870,"Ġsucks":1871,"Ġyoutu":1872,"Ġfive":1873,"Ġcor":1874,"Ġcro":1875,"Ġcreat":1876,"Ġcru":1877,"Ġcandy":1878,"Ġoh":1879,"Ġoce":1880,"Ġpe":1881,"Ġpep":1882,"Ġner":1883,"Ġhand":1884,"Ġins":1885,"Ġeyes":1886,"Ġeggs":1887,"Ġrem":1888,"own":1889,"Ġworth":1890,"Ġstate":1891,"Ġstory":1892,"Ġfact":1893,"Ġable":1894,"Ġtook":1895,"ction":1896,"Ġhum":1897,"Ġvo":1898,"Ġspeak":1899,"Ġfamous":1900,"Ġdead":1901,"Ġeveryone":1902,"ages":1903,"ucky":1904,"when":1905,"Ġbob":1906,"Ġunfortun":1907,"Ġrelations":1908,"Ġartist":1909,"Ġtexas":1910,"Ġadd":1911,"Ġbrothers":1912,"Ġdaily":1913,"Ġslow":1914,"ertain":1915,"ashion":1916,"Ġscared":1917,"interesting":1918,"Ġyoutube":1919,"ave":1920,"ca":1921,"cha":1922,"cle":1923,"congr":1924,"dd":1925,"gu":1926,"sol":1927,"ton":1928,"Ġmi":1929,"Ġmad":1930,"Ġwar":1931,"Ġsign":1932,"Ġll":1933,"Ġlar":1934,"Ġborn":1935,"Ġbesides":1936,"Ġfly":1937,"Ġfant":1938,"Ġfru":1939,"Ġfound":1940,"Ġfashion":1941,"Ġcause":1942,"Ġtown":1943,"Ġgonna":1944,"Ġpict":1945,"itive":1946,"Ġele":1947,"Ġreme":1948,"rop":1949,"Ġstar":1950,"eace":1951,"Ġalong":1952,"Ġalabama":1953,"Ġcant":1954,"Ġanywhere":1955,"whats":1956,"Ġplayer":1957,"Ġenerg":1958,"Ġlives":1959,"Ġenjoying":1960,"your":1961,"Ġarmy":1962,"Ġmain":1963,"Ġexpen":1964,"Ġextra":1965,"nothing":1966,"Ġvet":1967,"Ġvegg":1968,"Ġcolors":1969,"Ġsinging":1970,"Ġchur":1971,"ograp":1972,"Ġgrade":1973,"Ġbeauty":1974,"Ġdrawing":1975,"Ġbroke":1976,"Ġsix":1977,"Ġdaughters":1978,"Ġleave":1979,"Ġcali":1980,"Ġhuh":1981,"Ġexcited":1982,"Ġgrocer":1983,"kers":1984,"Ġstop":1985,"Ġmexican":1986,"Ġhunting":1987,"Ġcouple":1988,"loyed":1989,"Ġtrip":1990,"sometimes":1991,"Ġchristmas":1992,"Ġfix":1993,"Ġmajor":1994,"Ġdark":1995,"Ġbirthday":1996,"Ġwanna":1997,"Ġocean":1998,"solute":1999,"Ġlarge":2000,"Ġfruit":2001,"ald":2002,"back":2003,"cus":2004,"ched":2005,"ches":2006,"every":2007,"hmm":2008,"ient":2009,"min":2010,"mar":2011,"ond":2012,"ring":2013,"vice":2014,"work":2015,"yep":2016,"rest":2017,"Ġmot":2018,"Ġsy":2019,"Ġset":2020,"Ġyork":2021,"Ġdan":2022,"Ġlab":2023,"Ġlaugh":2024,"Ġbow":2025,"Ġfig":2026,"Ġfil":2027,"Ġcri":2028,"lling":2029,"Ġpool":2030,"hon":2031,"hope":2032,"ston":2033,"Ġham":2034,"ments":2035,"ones":2036,"Ġent":2037,"Ġeach":2038,"Ġliked":2039,"Ġhosp":2040,"higan":2041,"Ġford":2042,"ustr":2043,"Ġstand":2044,"ram":2045,"Ġsec":2046,"Ġwants":2047,"Ġclim":2048,"Ġusa":2049,"Ġorgan":2050,"Ġgotta":2051,"Ġmakeup":2052,"being":2053,"Ġfoods":2054,"Ġshel":2055,"ago":2056,"Ġwhole":2057,"Ġbox":2058,"Ġuniver":2059,"Ġcoming":2060,"ressive":2061,"Ġmustang":2062,"Ġtend":2063,"Ġquite":2064,"Ġvideos":2065,"Ġdivor":2066,"tend":2067,"Ġbread":2068,"Ġpassed":2069,"mostly":2070,"Ġengine":2071,"Ġperfect":2072,"Ġchance":2073,"Ġdesign":2074,"Ġguys":2075,"Ġsales":2076,"Ġcollection":2077,"Ġchicago":2078,"Ġmexico":2079,"Ġgraduated":2080,"Ġstrong":2081,"Ġmichigan":2082,"Ġpolit":2083,"Ġapartment":2084,"Ġsurfing":2085,"Ġnovels":2086,"Ġcartoon":2087,"Ġcanada":2088,"Ġflowers":2089,"Ġremind":2090,"Ġpictures":2091,"Ġexpensive":2092,"Ġgrocery":2093,"solutely":2094,"bq":2095,"but":2096,"cy":2097,"chi":2098,"del":2099,"fl":2100,"iet":2101,"igh":2102,"lucky":2103,"pes":2104,"ses":2105,"tw":2106,"those":2107,"ual":2108,"uro":2109,"vis":2110,"yer":2111,"Ġ9":2112,"Ġair":2113,"Ġaud":2114,"Ġter":2115,"Ġtough":2116,"ouble":2117,"Ġsus":2118,"Ġsea":2119,"Ġside":2120,"Ġsense":2121,"Ġyummy":2122,"Ġdist":2123,"Ġdress":2124,"Ġlater":2125,"Ġbare":2126,"Ġbbq":2127,"Ġfire":2128,"Ġtold":2129,"nday":2130,"Ġpub":2131,"Ġpeace":2132,"Ġnail":2133,"ato":2134,"Ġlibr":2135,"ane":2136,"ote":2137,"Ġarea":2138,"Ġju":2139,"Ġforget":2140,"Ġanother":2141,"Ġhey":2142,"Ġkill":2143,"Ġfave":2144,"Ġthron":2145,"Ġanyone":2146,"ants":2147,"ohn":2148,"Ġwasn":2149,"Ġscience":2150,"Ġlived":2151,"Ġvan":2152,"Ġvac":2153,"Ġkne":2154,"Ġorange":2155,"Ġkinda":2156,"Ġarm":2157,"Ġexper":2158,"Ġexcept":2159,"asses":2160,"Ġblood":2161,"Ġfeet":2162,"Ġmary":2163,"ored":2164,"Ġneeds":2165,"Ġhopefully":2166,"Ġbody":2167,"Ġcomes":2168,"Ġtakes":2169,"Ġtele":2170,"Ġcharact":2171,"Ġdisney":2172,"ycle":2173,"Ġcomputers":2174,"Ġlawyer":2175,"Ġchange":2176,"Ġdesig":2177,"Ġsunday":2178,"ford":2179,"Ġsongs":2180,"Ġaccount":2181,"Ġaccident":2182,"Ġsmoke":2183,"Ġdragons":2184,"Ġtacos":2185,"Ġplease":2186,"Ġlanguage":2187,"Ġocc":2188,"Ġunfortunately":2189,"Ġremember":2190,"Ġenergy":2191,"Ġchurch":2192,"Ġhospital":2193,"Ġclimb":2194,"Ġengineer":2195,"urope":2196,"Ġthrones":2197,"bt":2198,"come":2199,"ems":2200,"got":2201,"hu":2202,"hlet":2203,"ip":2204,"noon":2205,"ped":2206,"rs":2207,"rit":2208,"Ġrom":2209,"res":2210,"ret":2211,"Ġmc":2212,"Ġsim":2213,"Ġsons":2214,"Ġland":2215,"Ġlone":2216,"Ġlunch":2217,"Ġbills":2218,"Ġbank":2219,"Ġfer":2220,"Ġfest":2221,"Ġcust":2222,"Ġcow":2223,"Ġcup":2224,"Ġcertain":2225,"Ġgrill":2226,"lls":2227,"Ġthese":2228,"keting":2229,"Ġpie":2230,"Ġpig":2231,"Ġny":2232,"Ġnation":2233,"Ġnyc":2234,"itary":2235,"ator":2236,"ative":2237,"arch":2238,"ota":2239,"Ġinv":2240,"only":2241,"Ġeast":2242,"Ġeurope":2243,"Ġworked":2244,"ider":2245,"Ġstra":2246,"Ġcop":2247,"Ġcoll":2248,"Ġcoast":2249,"Ġmoving":2250,"Ġathlet":2251,"olin":2252,"Ġsometime":2253,"Ġhit":2254,"Ġself":2255,"Ġask":2256,"Ġass":2257,"Ġscary":2258,"Ġhist":2259,"Ġenjoyed":2260,"Ġshy":2261,"omen":2262,"umber":2263,"Ġdeath":2264,"Ġmoms":2265,"Ġtraveled":2266,"Ġprog":2267,"Ġeveryday":2268,"Ġeverywhere":2269,"Ġroad":2270,"ager":2271,"Ġchevy":2272,"Ġ18":2273,"Ġchina":2274,"ired":2275,"Ġothers":2276,"Ġboss":2277,"Ġinterested":2278,"Ġspecial":2279,"Ġpos":2280,"Ġpoet":2281,"Ġafternoon":2282,"Ġstaying":2283,"there":2284,"Ġsaw":2285,"com":2286,"Ġchoice":2287,"iction":2288,"Ġglasses":2289,"ancy":2290,"Ġgrown":2291,"Ġmilitary":2292,"Ġnursing":2293,"www":2294,"Ġsitting":2295,"ize":2296,"Ġnorth":2297,"Ġtaste":2298,"Ġcamping":2299,"Ġamerican":2300,"Ġdragon":2301,"Ġpotter":2302,"Ġadopted":2303,"Ġskiing":2304,"ucation":2305,"Ġphotograp":2306,"Ġviolin":2307,"Ġmagic":2308,"Ġtechn":2309,"Ġshelter":2310,"Ġvacation":2311,"Ġlonely":2312,"aw":2313,"avy":2314,"bur":2315,"chan":2316,"cess":2317,"fine":2318,"gers":2319,"ior":2320,"ial":2321,"led":2322,"list":2323,"of":2324,"ror":2325,"sues":2326,"til":2327,"tti":2328,"wel":2329,"yle":2330,"ze":2331,"Ġver":2332,"Ġtreat":2333,"Ġwind":2334,"Ġwine":2335,"Ġwomen":2336,"ines":2337,"hero":2338,"Ġsme":2339,"Ġsar":2340,"Ġdro":2341,"Ġdie":2342,"Ġdire":2343,"Ġlets":2344,"Ġbart":2345,"Ġbac":2346,"Ġboot":2347,"Ġfit":2348,"Ġfut":2349,"Ġfur":2350,"Ġfield":2351,"Ġtoy":2352,"ord":2353,"Ġgi":2354,"Ġgas":2355,"Ġgam":2356,"Ġgave":2357,"lly":2358,"Ġpu":2359,"Ġpit":2360,"Ġpat":2361,"Ġpic":2362,"Ġpack":2363,"Ġphone":2364,"Ġnatur":2365,"Ġmyster":2366,"ites":2367,"eral":2368,"ana":2369,"Ġissues":2370,"Ġhomes":2371,"Ġhoping":2372,"Ġaren":2373,"Ġlos":2374,"Ġreason":2375,"Ġjohn":2376,"rimp":2377,"ale":2378,"alia":2379,"Ġmeans":2380,"Ġmechan":2381,"Ġann":2382,"Ġange":2383,"ads":2384,"Ġheight":2385,"ley":2386,"ower":2387,"unny":2388,"Ġstep":2389,"raid":2390,"Ġcol":2391,"Ġneigh":2392,"Ġcancer":2393,"cks":2394,"urance":2395,"pect":2396,"Ġasp":2397,"ellow":2398,"Ġru":2399,"Ġrad":2400,"Ġwouldn":2401,"riends":2402,"Ġwatched":2403,"Ġorig":2404,"Ġorder":2405,"Ġshrimp":2406,"pper":2407,"orts":2408,"Ġexact":2409,"Ġexpl":2410,"umb":2411,"Ġbless":2412,"Ġblog":2413,"Ġfemal":2414,"Ġmarketing":2415,"Ġtwins":2416,"Ġhelped":2417,"Ġseem":2418,"Ġrob":2419,"Ġdriver":2420,"Ġ16":2421,"Ġrace":2422,"Ġafraid":2423,"Ġactor":2424,"Ġ30":2425,"Ġchili":2426,"Ġruns":2427,"Ġuntil":2428,"Ġsays":2429,"Ġtalent":2430,"Ġwalks":2431,"Ġflo":2432,"Ġfinish":2433,"Ġyounger":2434,"Ġwhite":2435,"ronic":2436,"Ġsuperhero":2437,"pera":2438,"Ġstudents":2439,"Ġmedic":2440,"Ġtrucks":2441,"Ġcakes":2442,"Ġadore":2443,"Ġmilk":2444,"Ġearly":2445,"Ġallergies":2446,"Ġsnow":2447,"Ġhappened":2448,"Ġpolice":2449,"Ġprofessional":2450,"Ġeducation":2451,"Ġtattoos":2452,"Ġstressful":2453,"Ġfolk":2454,"Ġsuppose":2455,"donald":2456,"Ġwedding":2457,"Ġshift":2458,"Ġcharlie":2459,"Ġcruise":2460,"Ġinsurance":2461,"Ġrelationship":2462,"Ġfantasy":2463,"Ġelect":2464,"ustralia":2465,"Ġdivorced":2466,"vision":2467,"Ġpubl":2468,"Ġtelevision":2469,"Ġoccup":2470,"Ġmcdonald":2471,"Ġpoetry":2472,"Ġneighb":2473,"app":2474,"bit":2475,"dle":2476,"ible":2477,"ky":2478,"ler":2479,"mit":2480,"mus":2481,"pro":2482,"sitting":2483,"this":2484,"tte":2485,"wa":2486,"wor":2487,"wer":2488,"will":2489,"Ġer":2490,"Ġaut":2491,"Ġaustralia":2492,"Ġtho":2493,"oubt":2494,"reci":2495,"Ġmood":2496,"Ġment":2497,"Ġmath":2498,"Ġwrest":2499,"hetti":2500,"Ġsill":2501,"Ġliter":2502,"Ġloud":2503,"vest":2504,"vent":2505,"vette":2506,"Ġbing":2507,"Ġfri":2508,"Ġcas":2509,"Ġtop":2510,"Ġdoor":2511,"Ġob":2512,"Ġopp":2513,"Ġopera":2514,"Ġps":2515,"Ġpair":2516,"Ġpump":2517,"Ġnames":2518,"ities":2519,"atul":2520,"anut":2521,"icious":2522,"Ġem":2523,"Ġet":2524,"Ġeas":2525,"Ġres":2526,"Ġrese":2527,"Ġreci":2528,"utes":2529,"Ġjunk":2530,"alous":2531,"asc":2532,"Ġmeant":2533,"veral":2534,"Ġworst":2535,"Ġkar":2536,"Ġstor":2537,"Ġstuck":2538,"Ġstates":2539,"Ġwithout":2540,"Ġthrow":2541,"Ġgolf":2542,"Ġmoment":2543,"Ġalth":2544,"Ġfavour":2545,"Ġsomeday":2546,"Ġwheel":2547,"iring":2548,"Ġwashing":2549,"days":2550,"Ġseveral":2551,"amp":2552,"Ġran":2553,"Ġrout":2554,"Ġmusician":2555,"enty":2556,"Ġspent":2557,"Ġspag":2558,"Ġjoin":2559,"Ġkidding":2560,"Ġcards":2561,"Ġblind":2562,"ards":2563,"Ġnews":2564,"Ġseeing":2565,"Ġsinger":2566,"Ġharry":2567,"Ġlooks":2568,"Ġconf":2569,"Ġconst":2570,"Ġwriter":2571,"Ġboat":2572,"Ġshower":2573,"Ġcomics":2574,"Ġpost":2575,"Ġfeeling":2576,"Ġbigg":2577,"Ġsaving":2578,"Ġquit":2579,"Ġleg":2580,"ansas":2581,"Ġpersonally":2582,"Ġstarting":2583,"Ġdrinks":2584,"Ġdrinking":2585,"Ġdisab":2586,"Ġfirm":2587,"ictor":2588,"Ġparis":2589,"Ġshare":2590,"Ġwearing":2591,"Ġengland":2592,"Ġtrust":2593,"Ġtrouble":2594,"Ġimpressive":2595,"Ġgardening":2596,"Ġchatting":2597,"attle":2598,"actually":2599,"Ġappreci":2600,"Ġgross":2601,"Ġitaly":2602,"Ġsitu":2603,"Ġplanning":2604,"Ġhappens":2605,"Ġzoo":2606,"Ġfresh":2607,"Ġcouch":2608,"Ġvegetables":2609,"ivals":2610,"going":2611,"Ġamerica":2612,"Ġmountains":2613,"Ġemploy":2614,"Ġfacebook":2615,"Ġhurt":2616,"Ġtaco":2617,"Ġdelicious":2618,"holog":2619,"Ġinstrument":2620,"Ġlanguages":2621,"Ġinternet":2622,"Ġsubject":2623,"school":2624,"Ġbeatles":2625,"Ġwoods":2626,"Ġcorvette":2627,"Ġmainly":2628,"Ġveggies":2629,"Ġfixed":2630,"Ġmotor":2631,"Ġfigure":2632,"Ġcrime":2633,"Ġsecret":2634,"child":2635,"Ġbarely":2636,"Ġnails":2637,"atoes":2638,"Ġcharacter":2639,"Ġcustom":2640,"Ġcertainly":2641,"Ġstraight":2642,"Ġhistory":2643,"Ġboots":2644,"Ġfuture":2645,"Ġnatural":2646,"Ġorigin":2647,"Ġfemale":2648,"Ġoccupation":2649,"probably":2650,"Ġsilly":2651,"Ġpumpk":2652,"atulations":2653,"Ġalthough":2654,"Ġspaghetti":2655,"by":2656,"du":2657,"ee":2658,"ex":2659,"ele":2660,"emp":2661,"food":2662,"fli":2663,"gn":2664,"gre":2665,"gin":2666,"gle":2667,"gry":2668,"ib":2669,"ii":2670,"ier":2671,"ile":2672,"ikes":2673,"lid":2674,"ns":2675,"nes":2676,"op":2677,"oint":2678,"ric":2679,"tru":2680,"vious":2681,"Ġut":2682,"Ġest":2683,"Ġthi":2684,"Ġigu":2685,"ouch":2686,"inary":2687,"Ġsan":2688,"Ġsna":2689,"Ġsatur":2690,"Ġdate":2691,"Ġdoubt":2692,"Ġlad":2693,"Ġyoure":2694,"Ġbird":2695,"Ġfron":2696,"Ġfries":2697,"Ġfiction":2698,"Ġcu":2699,"Ġcir":2700,"Ġcongr":2701,"Ġcult":2702,"orge":2703,"orable":2704,"Ġger":2705,"Ġgoo":2706,"Ġgun":2707,"Ġoly":2708,"Ġodd":2709,"Ġtheme":2710,"Ġpick":2711,"Ġpap":2712,"Ġnet":2713,"Ġnut":2714,"Ġnumber":2715,"atch":2716,"athon":2717,"Ġhands":2718,"mend":2719,"ices":2720,"Ġey":2721,"Ġitems":2722,"hio":2723,"Ġloved":2724,"Ġjun":2725,"Ġjam":2726,"ris":2727,"Ġmeal":2728,"Ġanti":2729,"una":2730,"ided":2731,"Ġking":2732,"Ġkat":2733,"Ġstre":2734,"Ġstink":2735,"Ġstation":2736,"Ġbutter":2737,"Ġcond":2738,"Ġcoke":2739,"ising":2740,"Ġgoes":2741,"see":2742,"Ġmodel":2743,"Ġattend":2744,"Ġneat":2745,"Ġplenty":2746,"antic":2747,"iron":2748,"pends":2749,"illa":2750,"Ġseco":2751,"Ġseven":2752,"Ġrough":2753,"Ġclos":2754,"iew":2755,"bby":2756,"ift":2757,"Ġblond":2758,"Ġmanager":2759,"astic":2760,"Ġmarathon":2761,"Ġcouldn":2762,"Ġtwin":2763,"ered":2764,"Ġchef":2765,"Ġevent":2766,"Ġ12":2767,"itten":2768,"Ġwrote":2769,"Ġboard":2770,"Ġunemp":2771,"Ġsaying":2772,"then":2773,"ween":2774,"Ġquest":2775,"Ġpartic":2776,"Ġgrass":2777,"Ġbasically":2778,"Ġbiology":2779,"Ġcraft":2780,"Ġchoose":2781,"Ġbreed":2782,"lier":2783,"Ġbakery":2784,"ycholog":2785,"Ġretirement":2786,"Ġmedia":2787,"Ġlucky":2788,"Ġpray":2789,"Ġprince":2790,"Ġhorrible":2791,"Ġwaitress":2792,"Ġearn":2793,"Ġearlier":2794,"Ġpays":2795,"itions":2796,"Ġhunt":2797,"Ġconcert":2798,"Ġgrowing":2799,"omg":2800,"Ġminutes":2801,"Ġseries":2802,"ashier":2803,"Ġclothing":2804,"Ġtasty":2805,"Ġdecided":2806,"Ġsmoking":2807,"Ġpriv":2808,"Ġhorseback":2809,"Ġpleas":2810,"Ġcommon":2811,"Ġpopular":2812,"Ġtaller":2813,"Ġforever":2814,"Ġjewel":2815,"Ġcompetitive":2816,"Ġdyed":2817,"Ġmuseums":2818,"Ġturned":2819,"wards":2820,"Ġmatter":2821,"Ġfolks":2822,"Ġincl":2823,"Ġsewing":2824,"Ġroom":2825,"Ġpeanut":2826,"Ġnerd":2827,"Ġfactory":2828,"congrats":2829,"Ġdancer":2830,"hopefully":2831,"Ġorganiz":2832,"Ġcartoons":2833,"Ġreminds":2834,"Ġterrible":2835,"Ġlibrary":2836,"Ġjuice":2837,"Ġknew":2838,"Ġexperience":2839,"Ġdesigner":2840,"Ġclimbing":2841,"Ġromantic":2842,"Ġfestivals":2843,"Ġphotography":2844,"Ġtechnology":2845,"Ġsmell":2846,"Ġsarah":2847,"Ġdropped":2848,"Ġmechanic":2849,"Ġannoy":2850,"Ġradio":2851,"Ġmedicine":2852,"Ġneighbor":2853,"Ġliterature":2854,"Ġresearch":2855,"Ġfavourite":2856,"Ġwashington":2857,"Ġbiggest":2858,"ictorian":2859,"Ġappreciate":2860,"children":2861,"flix":2862,"Ġsnakes":2863,"Ġolymp":2864,"Ġjewelry":2865,"af":2866,"aking":2867,"cake":2868,"cif":2869,"count":2870,"cyc":2871,"dra":2872,"eed":2873,"fu":2874,"fic":2875,"fish":2876,"father":2877,"field":2878,"ged":2879,"ied":2880,"ien":2881,"iry":2882,"izza":2883,"ka":2884,"kids":2885,"ls":2886,"must":2887,"mother":2888,"now":2889,"pers":2890,"pizza":2891,"rk":2892,"rot":2893,"sity":2894,"take":2895,"ugg":2896,"were":2897,"ya":2898,"yal":2899,"yup":2900,"yum":2901,"yball":2902,"zel":2903,"Ġur":2904,"Ġav":2905,"Ġtit":2906,"Ġtest":2907,"oup":2908,"Ġmen":2909,"Ġmall":2910,"Ġmart":2911,"Ġmale":2912,"Ġwest":2913,"here":2914,"heart":2915,"har":2916,"haust":2917,"Ġsou":2918,"Ġsen":2919,"Ġsqu":2920,"Ġdet":2921,"Ġlame":2922,"Ġline":2923,"Ġbal":2924,"Ġfu":2925,"Ġfing":2926,"Ġfried":2927,"Ġfasc":2928,"Ġcr":2929,"Ġcoo":2930,"Ġcell":2931,"Ġcub":2932,"Ġcorn":2933,"Ġcable":2934,"Ġcap":2935,"Ġtofu":2936,"nda":2937,"Ġop":2938,"Ġtherap":2939,"Ġphi":2940,"Ġped":2941,"Ġpal":2942,"Ġpies":2943,"Ġpil":2944,"Ġpac":2945,"Ġpower":2946,"Ġnie":2947,"itor":2948,"itche":2949,"Ġlim":2950,"sters":2951,"Ġink":2952,"icer":2953,"icks":2954,"Ġhon":2955,"Ġbell":2956,"Ġbeans":2957,"Ġloving":2958,"Ġlosing":2959,"hie":2960,"hiking":2961,"Ġhaven":2962,"Ġsoft":2963,"ency":2964,"Ġjour":2965,"Ġjump":2966,"lder":2967,"ality":2968,"asag":2969,"ado":2970,"Ġhello":2971,"Ġhowever":2972,"ustry":2973,"Ġkitche":2974,"ramm":2975,"Ġcost":2976,"eaking":2977,"Ġmoder":2978,"Ġabsolutely":2979,"cell":2980,"Ġplants":2981,"olves":2982,"Ġsomewhere":2983,"Ġhour":2984,"Ġasian":2985,"feren":2986,"Ġrus":2987,"Ġrul":2988,"Ġreader":2989,"Ġcooler":2990,"Ġvir":2991,"Ġclou":2992,"Ġclown":2993,"Ġenjoyable":2994,"Ġspr":2995,"Ġspring":2996,"Ġpregn":2997,"absolutely":2998,"Ġnose":2999,"Ġschools":3000,"Ġmac":3001,"Ġexhaust":3002,"Ġfoodie":3003,"ums":3004,"Ġbetween":3005,"Ġfeed":3006,"ility":3007,"lleyball":3008,"Ġveter":3009,"Ġ22":3010,"Ġbecame":3011,"Ġroses":3012,"Ġcheer":3013,"Ġ14":3014,"Ġraw":3015,"Ġraise":3016,"Ġfarms":3017,"Ġactive":3018,"Ġshoot":3019,"Ġkeeping":3020,"Ġwayne":3021,"Ġclassic":3022,"Ġtelling":3023,"Ġbring":3024,"Ġcareful":3025,"Ġfriendly":3026,"Ġspell":3027,"Ġspecif":3028,"Ġcomic":3029,"Ġpoint":3030,"Ġstayed":3031,"Ġdrives":3032,"Ġqueen":3033,"Ġquiet":3034,"Ġleather":3035,"Ġgroup":3036,"Ġdiam":3037,"Ġfla":3038,"comp":3039,"okok":3040,"Ġbiking":3041,"mmm":3042,"mmates":3043,"Ġadmit":3044,"Ġadorable":3045,"Ġdislike":3046,"Ġdisapp":3047,"Ġretail":3048,"Ġcomed":3049,"hahah":3050,"Ġbroken":3051,"Ġspending":3052,"Ġaccept":3053,"Ġyoungest":3054,"Ġ50":3055,"Ġparks":3056,"Ġparrot":3057,"Ġshark":3058,"blue":3059,"Ġtrans":3060,"Ġsurger":3061,"Ġmedit":3062,"Ġgives":3063,"Ġhorror":3064,"Ġsalad":3065,"Ġgrandma":3066,"Ġapples":3067,"Ġindia":3068,"Ġindustry":3069,"Ġstock":3070,"Ġtrips":3071,"Ġservice":3072,"Ġraining":3073,"Ġgraduate":3074,"Ġsuns":3075,"Ġsweetheart":3076,"chet":3077,"lete":3078,"Ġnormal":3079,"Ġburrit":3080,"Ġdecor":3081,"Ġ80":3082,"Ġdepress":3083,"Ġprius":3084,"Ġhurts":3085,"Ġinstruments":3086,"Ġjealous":3087,"Ġdye":3088,"Ġbrownies":3089,"Ġphotos":3090,"Ġconsider":3091,"Ġtrees":3092,"Ġshir":3093,"Ġfrance":3094,"Ġfighting":3095,"Ġjapanese":3096,"Ġroommates":3097,"Ġawful":3098,"Ġcrochet":3099,"Ġcreate":3100,"Ġvolleyball":3101,"Ġaddict":3102,"cakes":3103,"congratulations":3104,"Ġwarm":3105,"Ġflying":3106,"Ġsymp":3107,"Ġfilms":3108,"Ġuniverse":3109,"Ġuniversity":3110,"Ġpolitical":3111,"Ġsushi":3112,"Ġseafood":3113,"Ġpeaceful":3114,"Ġkilled":3115,"Ġvanilla":3116,"Ġnational":3117,"Ġassist":3118,"Ġprogramm":3119,"Ġbacon":3120,"Ġmystery":3121,"Ġangeles":3122,"Ġheights":3123,"Ġexactly":3124,"Ġmcdonalds":3125,"waii":3126,"Ġoppos":3127,"Ġpsycholog":3128,"Ġetc":3129,"Ġrecipes":3130,"Ġdisabled":3131,"Ġlady":3132,"Ġpaper":3133,"Ġnetflix":3134,"Ġstreet":3135,"Ġstinks":3136,"Ġsecond":3137,"Ġunemployed":3138,"Ġprivate":3139,"Ġfascin":3140,"Ġpilot":3141,"asagna":3142,"Ġrules":3143,"Ġdisappoint":3144,"Ġburritos":3145,"ands":3146,"aww":3147,"ba":3148,"bie":3149,"both":3150,"bster":3151,"dge":3152,"dings":3153,"fting":3154,"fast":3155,"gr":3156,"gar":3157,"gue":3158,"hich":3159,"lar":3160,"mally":3161,"nic":3162,"nal":3163,"ness":3164,"nel":3165,"ock":3166,"onder":3167,"ph":3168,"py":3169,"pare":3170,"port":3171,"press":3172,"pair":3173,"ratch":3174,"si":3175,"son":3176,"swe":3177,"ship":3178,"sident":3179,"tun":3180,"try":3181,"town":3182,"uit":3183,"vi":3184,"viron":3185,"wl":3186,"was":3187,"with":3188,"would":3189,"wnt":3190,"ware":3191,"which":3192,"wonder":3193,"Ġx":3194,"Ġtut":3195,"Ġtours":3196,"Ġtrop":3197,"Ġtuna":3198,"Ġiron":3199,"Ġide":3200,"rell":3201,"Ġmr":3202,"Ġmer":3203,"Ġmill":3204,"Ġmist":3205,"Ġmoon":3206,"Ġwhis":3207,"Ġwolves":3208,"inc":3209,"ino":3210,"inese":3211,"hen":3212,"Ġsout":3213,"Ġsand":3214,"Ġsent":3215,"Ġsort":3216,"Ġsour":3217,"Ġsil":3218,"Ġyo":3219,"Ġyea":3220,"Ġyard":3221,"Ġyuck":3222,"Ġyellow":3223,"Ġdish":3224,"Ġdue":3225,"Ġluc":3226,"ved":3227,"vered":3228,"Ġbic":3229,"Ġbill":3230,"Ġbored":3231,"Ġbunny":3232,"Ġfat":3233,"Ġfian":3234,"Ġcab":3235,"Ġcrow":3236,"Ġciv":3237,"Ġcele":3238,"Ġcashier":3239,"Ġtodd":3240,"org":3241,"Ġdownt":3242,"Ġgummy":3243,"Ġgift":3244,"llen":3245,"Ġoil":3246,"Ġowl":3247,"esy":3248,"kets":3249,"Ġpen":3250,"Ġpup":3251,"Ġpounds":3252,"Ġni":3253,"Ġnon":3254,"Ġnavy":3255,"hony":3256,"aters":3257,"anish":3258,"stra":3259,"Ġhabit":3260,"ays":3261,"aris":3262,"Ġinj":3263,"Ġinvest":3264,"oni":3265,"Ġeight":3266,"Ġhop":3267,"Ġhold":3268,"Ġholid":3269,"Ġhonda":3270,"Ġbeard":3271,"Ġlobster":3272,"hies":3273,"hips":3274,"Ġremo":3275,"Ġrepair":3276,"Ġlovers":3277,"Ġjer":3278,"Ġjess":3279,"Ġfortun":3280,"aling":3281,"alright":3282,"rol":3283,"road":3284,"Ġmeals":3285,"Ġworried":3286,"iders":3287,"Ġkansas":3288,"Ġkitten":3289,"Ġste":3290,"Ġstri":3291,"Ġstick":3292,"Ġstable":3293,"Ġstars":3294,"Ġstones":3295,"Ġstyle":3296,"ism":3297,"Ġgold":3298,"Ġgoal":3299,"Ġalive":3300,"Ġaltern":3301,"ndson":3302,"Ġanyway":3303,"Ġtips":3304,"Ġsex":3305,"Ġsend":3306,"Ġenviron":3307,"Ġfuneral":3308,"Ġaside":3309,"dogs":3310,"Ġscoo":3311,"Ġscen":3312,"Ġscratch":3313,"Ġhip":3314,"Ġhikes":3315,"Ġround":3316,"Ġrude":3317,"Ġmusical":3318,"Ġval":3319,"sop":3320,"Ġknit":3321,"Ġspo":3322,"Ġspace":3323,"Ġspanish":3324,"Ġspiders":3325,"ulous":3326,"ieve":3327,"Ġpreferen":3328,"Ġpresident":3329,"Ġorche":3330,"Ġintro":3331,"Ġtraff":3332,"Ġmasters":3333,"bec":3334,"Ġfamil":3335,"Ġteaches":3336,"Ġblame":3337,"Ġmanage":3338,"ives":3339,"istic":3340,"Ġmars":3341,"Ġmarket":3342,"Ġoldest":3343,"ruction":3344,"Ġneeded":3345,"Ġtwice":3346,"Ġhelping":3347,"Ġtravels":3348,"Ġprocess":3349,"Ġvent":3350,"Ġcolorado":3351,"cious":3352,"Ġ21":3353,"Ġrole":3354,"Ġrose":3355,"Ġrolling":3356,"agram":3357,"neat":3358,"Ġcheesy":3359,"Ġofficer":3360,"Ġ19":3361,"Ġsmoot":3362,"Ġrare":3363,"que":3364,"ques":3365,"Ġactress":3366,"Ġactiv":3367,"Ġchinese":3368,"Ġ35":3369,"Ġchihu":3370,"Ġagency":3371,"Ġboston":3372,"Ġharder":3373,"Ġunited":3374,"Ġunless":3375,"Ġbrun":3376,"Ġbrings":3377,"Ġpoor":3378,"Ġlaid":3379,"Ġsav":3380,"Ġtax":3381,"Ġpierc":3382,"Ġhighschool":3383,"Ġquick":3384,"Ġparties":3385,"Ġsuppl":3386,"Ġlev":3387,"ahu":3388,"covered":3389,"Ġmeeting":3390,"Ġbible":3391,"ggest":3392,"Ġfinance":3393,"Ġchair":3394,"Ġgrandson":3395,"Ġadam":3396,"Ġadvice":3397,"Ġadvent":3398,"anger":3399,"Ġsky":3400,"Ġskate":3401,"Ġinstagram":3402,"Ġcalm":3403,"Ġamazon":3404,"Ġsuperman":3405,"Ġsleeping":3406,"losop":3407,"Ġperfor":3408,"Ġpurcha":3409,"Ġchannel":3410,"Ġdiffic":3411,"Ġbars":3412,"Ġsued":3413,"Ġsugar":3414,"Ġsuggest":3415,"Ġgrandchildren":3416,"Ġgrandmother":3417,"Ġapple":3418,"reading":3419,"Ġstores":3420,"Ġmiles":3421,"Ġindie":3422,"Ġindeed":3423,"Ġfond":3424,"Ġallergy":3425,"Ġcheesecake":3426,"Ġstopped":3427,"Ġprofessor":3428,"Ġbands":3429,"Ġfreel":3430,"Ġtrainer":3431,"Ġtrained":3432,"Ġminim":3433,"Ġserve":3434,"Ġ201":3435,"Ġvolunteering":3436,"Ġsunny":3437,"fortable":3438,"Ġbrain":3439,"Ġstrange":3440,"Ġscares":3441,"Ġburger":3442,"Ġcamp":3443,"Ġdepartment":3444,"Ġagainst":3445,"Ġdeliver":3446,"Ġcommun":3447,"Ġpasta":3448,"Ġattract":3449,"Ġmatch":3450,"Ġweights":3451,"Ġtrek":3452,"Ġweddings":3453,"Ġlessons":3454,"Ġgenre":3455,"Ġlifted":3456,"whoa":3457,"Ġmiddle":3458,"Ġcross":3459,"Ġcreative":3460,"Ġpepper":3461,"Ġpeppers":3462,"Ġhandle":3463,"Ġhandful":3464,"Ġhuman":3465,"Ġveggie":3466,"everyone":3467,"ients":3468,"Ġbowling":3469,"Ġhambur":3470,"Ġpolitics":3471,"iety":3472,"Ġaudition":3473,"Ġdistract":3474,"Ġaccounting":3475,"Ġaccountant":3476,"huh":3477,"Ġsimple":3478,"Ġinvol":3479,"Ġathletic":3480,"Ġposition":3481,"Ġbarte":3482,"Ġtoys":3483,"Ġgiving":3484,"Ġcolored":3485,"Ġexplore":3486,"Ġblessed":3487,"Ġelectronic":3488,"Ġauth":3489,"Ġmention":3490,"Ġbinge":3491,"Ġstories":3492,"Ġconfus":3493,"Ġlegal":3494,"Ġcustomers":3495,"Ġpumpkins":3496,"green":3497,"true":3498,"Ġutah":3499,"Ġthir":3500,"Ġiguana":3501,"Ġsaturday":3502,"Ġfront":3503,"Ġcongrats":3504,"Ġgerman":3505,"Ġgoogle":3506,"Ġguns":3507,"Ġeye":3508,"Ġantiques":3509,"Ġblonde":3510,"Ġeventually":3511,"Ġquestion":3512,"Ġcrafts":3513,"Ġannoying":3514,"draw":3515,"Ġsenior":3516,"Ġfingers":3517,"Ġtherapy":3518,"Ġphilosop":3519,"Ġjournal":3520,"Ġkitchen":3521,"cellent":3522,"Ġvirgin":3523,"Ġpregnant":3524,"Ġexhausting":3525,"Ġsurgery":3526,"Ġaddicted":3527,"Ġsymphony":3528,"Ġassistant":3529,"Ġopposite":3530,"Ġfascinating":3531,"Ġdisappointed":3532,"sweet":3533,"Ġtutor":3534,"Ġsouth":3535,"Ġpuppy":3536,"Ġenvironment":3537,"Ġtraffic":3538,"Ġchihuahu":3539,"Ġsupplies":3540,"Ġdifficult":3541,"15":3542,"aven":3543,"bi":3544,"bic":3545,"bow":3546,"bucks":3547,"cl":3548,"cing":3549,"cho":3550,"cra":3551,"care":3552,"cent":3553,"cute":3554,"cats":3555,"cated":3556,"ccol":3557,"cked":3558,"des":3559,"dit":3560,"dream":3561,"dang":3562,"eh":3563,"em":3564,"ees":3565,"fs":3566,"fy":3567,"fun":3568,"fant":3569,"fam":3570,"fest":3571,"funny":3572,"friends":3573,"ging":3574,"gent":3575,"hind":3576,"hma":3577,"iar":3578,"ials":3579,"jack":3580,"kind":3581,"la":3582,"lic":3583,"lad":3584,"laugh":3585,"lcome":3586,"lines":3587,"mb":3588,"mw":3589,"mart":3590,"main":3591,"nut":3592,"od":3593,"old":3594,"po":3595,"rican":3596,"rots":3597,"sed":3598,"sad":3599,"sup":3600,"sion":3601,"since":3602,"sky":3603,"too":3604,"uh":3605,"ubb":3606,"under":3607,"vo":3608,"vid":3609,"vous":3610,"view":3611,"west":3612,"xious":3613,"Ġast":3614,"Ġahahah":3615,"Ġtar":3616,"Ġtree":3617,"Ġir":3618,"Ġiced":3619,"ouston":3620,"reg":3621,"Ġmess":3622,"Ġmort":3623,"Ġwives":3624,"inea":3625,"head":3626,"haps":3627,"Ġsau":3628,"Ġdc":3629,"Ġden":3630,"Ġdry":3631,"Ġdear":3632,"Ġdent":3633,"Ġlay":3634,"Ġlink":3635,"Ġlasagna":3636,"Ġbat":3637,"Ġban":3638,"Ġbout":3639,"Ġbass":3640,"Ġbother":3641,"Ġbath":3642,"Ġbmw":3643,"Ġfed":3644,"Ġfro":3645,"Ġfell":3646,"Ġfear":3647,"Ġfancy":3648,"Ġcand":3649,"Ġcud":3650,"Ġcase":3651,"Ġdolls":3652,"Ġgig":3653,"ller":3654,"ndon":3655,"Ġobs":3656,"Ġohio":3657,"Ġtheater":3658,"keep":3659,"Ġnas":3660,"Ġnast":3661,"Ġnac":3662,"Ġnfl":3663,"Ġnancy":3664,"hos":3665,"itch":3666,"Ġlib":3667,"Ġlie":3668,"erget":3669,"oof":3670,"anim":3671,"store":3672,"Ġhalf":3673,"Ġhalo":3674,"Ġhazel":3675,"Ġhawaii":3676,"med":3677,"met":3678,"arter":3679,"Ġinsp":3680,"icing":3681,"icle":3682,"icans":3683,"Ġeh":3684,"Ġelder":3685,"Ġbel":3686,"Ġbeats":3687,"Ġbears":3688,"Ġbehind":3689,"Ġlose":3690,"Ġloyal":3691,"edictorian":3692,"Ġsold":3693,"Ġsocks":3694,"Ġreg":3695,"Ġrent":3696,"Ġreside":3697,"Ġresc":3698,"Ġrecom":3699,"ette":3700,"etime":3701,"uten":3702,"utter":3703,"Ġlover":3704,"Ġjes":3705,"Ġjell":3706,"Ġjames":3707,"Ġjane":3708,"Ġformal":3709,"Ġforward":3710,"roy":3711,"asons":3712,"Ġangry":3713,"vern":3714,"vert":3715,"Ġhen":3716,"Ġheavy":3717,"Ġheaven":3718,"owed":3719,"Ġwebs":3720,"Ġwelcome":3721,"Ġword":3722,"Ġworries":3723,"iden":3724,"Ġkay":3725,"Ġkiss":3726,"Ġsty":3727,"Ġstain":3728,"Ġsticks":3729,"rain":3730,"Ġfail":3731,"ises":3732,"isher":3733,"isine":3734,"Ġgosh":3735,"Ġgovern":3736,"eaks":3737,"sey":3738,"Ġjustin":3739,"Ġgoods":3740,"Ġate":3741,"Ġalice":3742,"ntly":3743,"Ġtiger":3744,"ooking":3745,"urb":3746,"anta":3747,"cts":3748,"ctic":3749,"ctors":3750,"Ġfavorites":3751,"pend":3752,"Ġhous":3753,"Ġhouston":3754,"illed":3755,"oyd":3756,"Ġseattle":3757,"Ġplays":3758,"Ġenerget":3759,"Ġdonate":3760,"Ġallig":3761,"Ġscar":3762,"Ġscream":3763,"Ġscient":3764,"geon":3765,"Ġhide":3766,"Ġhilar":3767,"arten":3768,"Ġvar":3769,"Ġvint":3770,"Ġdaydream":3771,"ured":3772,"kings":3773,"Ġusing":3774,"Ġknitting":3775,"Ġspl":3776,"Ġspain":3777,"Ġspouse":3778,"Ġspeaking":3779,"Ġwhenever":3780,"Ġprevious":3781,"Ġeater":3782,"Ġjog":3783,"Ġjoke":3784,"Ġjokes":3785,"Ġjoint":3786,"Ġkinderg":3787,"elt":3788,"Ġarcher":3789,"Ġargent":3790,"Ġintell":3791,"Ġexpect":3792,"acks":3793,"before":3794,"ific":3795,"Ġdeep":3796,"Ġdepends":3797,"Ġcarrots":3798,"Ġblow":3799,"Ġblues":3800,"Ġhometown":3801,"Ġmanic":3802,"llege":3803,"arding":3804,"Ġbookstore":3805,"Ġprodu":3806,"Ġlonger":3807,"Ġ23":3808,"neither":3809,"Ġweeks":3810,"Ġkey":3811,"Ġharley":3812,"Ġevents":3813,"Ġcomplete":3814,"Ġsmile":3815,"Ġconver":3816,"Ġaffect":3817,"Ġafford":3818,"Ġacting":3819,"Ġaction":3820,"ires":3821,"Ġways":3822,"Ġhearse":3823,"Ġuf":3824,"Ġboats":3825,"Ġunic":3826,"Ġuncle":3827,"Ġparent":3828,"Ġrelate":3829,"Ġrelig":3830,"Ġcountries":3831,"Ġoverwe":3832,"Ġposs":3833,"Ġhairless":3834,"Ġdrums":3835,"Ġstays":3836,"Ġlakes":3837,"Ġlazy":3838,"Ġbull":3839,"Ġnights":3840,"Ġarts":3841,"Ġwild":3842,"Ġdiving":3843,"Ġbased":3844,"Ġguessing":3845,"Ġwage":3846,"Ġmeats":3847,"Ġfloyd":3848,"college":3849,"Ġfinan":3850,"Ġfinally":3851,"Ġchase":3852,"Ġchains":3853,"Ġchoir":3854,"berries":3855,"life":3856,"Ġpaino":3857,"Ġcomedy":3858,"Ġbroccol":3859,"Ġskin":3860,"Ġcalling":3861,"althy":3862,"Ġ44":3863,"Ġbaked":3864,"Ġbaker":3865,"Ġshame":3866,"Ġshades":3867,"Ġleague":3868,"Ġgluten":3869,"Ġdiner":3870,"ffeine":3871,"Ġsweets":3872,"Ġsweater":3873,"Ġsweaters":3874,"perfect":3875,"Ġtyping":3876,"Ġdesert":3877,"Ġsuit":3878,"Ġproud":3879,"Ġsalon":3880,"Ġcaffeine":3881,"Ġselling":3882,"Ġindian":3883,"Ġfoster":3884,"Ġfocus":3885,"Ġheaded":3886,"Ġrestaurants":3887,"Ġdave":3888,"Ġdairy":3889,"Ġpaying":3890,"Ġplane":3891,"Ġsnake":3892,"Ġsneak":3893,"Ġfreetime":3894,"Ġpracticing":3895,"Ġtraining":3896,"Ġmines":3897,"Ġtomatoes":3898,"Ġrainy":3899,"plan":3900,"Ġdreams":3901,"Ġbreakfast":3902,"travel":3903,"Ġbrand":3904,"Ġnormally":3905,"ologist":3906,"Ġburgers":3907,"Ġcutting":3908,"Ġdecide":3909,"Ġpassionate":3910,"Ġprofessionally":3911,"Ġchristian":3912,"Ġtotal":3913,"Ġpotatoes":3914,"Ġpride":3915,"Ġediting":3916,"Ġemployed":3917,"Ġhurrican":3918,"body":3919,"boarding":3920,"holic":3921,"Ġcommute":3922,"Ġballet":3923,"Ġforeign":3924,"Ġinternship":3925,"Ġcompete":3926,"Ġcleaning":3927,"Ġturns":3928,"Ġincred":3929,"Ġcanadian":3930,"Ġsupport":3931,"Ġbabysitting":3932,"Ġgenres":3933,"Ġocd":3934,"Ġcatching":3935,"Ġcontrol":3936,"Ġbuilding":3937,"Ġbuildings":3938,"Ġfollowing":3939,"books":3940,"Ġmidwest":3941,"Ġpepsi":3942,"Ġnervous":3943,"Ġinsane":3944,"Ġhummus":3945,"Ġvoice":3946,"Ġrelationships":3947,"Ġmike":3948,"Ġmadonna":3949,"everything":3950,"hmmm":3951,"Ġmotiv":3952,"Ġbowl":3953,"Ġentire":3954,"Ġentertain":3955,"Ġboxer":3956,"Ġsalesman":3957,