#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ a
č Ċ
Ġ t
Ġ i
o u
Ġ .
Ġ w
Ġ m
i n
r e
Ġ d
Ġ y
Ġy ou
a t
Ġ s
h e
Ġ l
l l
Ġ b
Ġ ?
in g
h at
Ġt o
Ġd o
Ġ o
Ġ f
v e
Ġ ,
a n
Ġ h
Ġ c
o r
n d
Ġ p
e r
e s
Ġm y
Ġl i
Ġt he
a y
e n
i t
Ġ n
Ġa m
Ġi s
o n
s t
Ġ g
o m
Ġa nd
a ll
e a
i c
Ġa re
o w
Ġ !
Ġm e
Ġw hat
Ġb e
o t
Ġi n
ou t
Ġo f
e t
Ġ u
e d
k e
Ġf a
l d
l e
o o
Ġ e
Ġa b
Ġw it
Ġh ow
all y
Ġwit h
a l
a r
i g
n t
Ġ re
Ġt hat
Ġi t
Ġli ke
Ġab out
c h
Ġw e
Ġs o
Ġl o
Ġh a
Ġp l
i s
j u
m e
r y
v or
Ġ he
Ġt h
Ġd ay
Ġyou r
Ġs t
Ġto o
it e
Ġfa vor
Ġfavor ite
' s
a d
a k
a s
c e
h t
l y
t hat
Ġ en
Ġa l
in e
Ġo n
Ġf or
an t
Ġli ve
Ġha ve
ju st
' m
a u
d o
g e
i e
i ll
k ing
r s
s e
u t
y ea
Ġ k
Ġ r
Ġ just
Ġa n
ou ld
ou nt
Ġw h
in d
Ġs om
ve r
Ġthe y
Ġn e
Ġn ot
on e
Ġg et
oo d
Ġre ally
Ġpl ay
yea h
a b
c k
i d
i f
n o
o h
o l
o y
o re
o ll
s u
s on
t s
t he
u l
u n
w hat
Ġ 3
Ġ out
Ġa r
Ġa ll
Ġw he
Ġm o
Ġm om
Ġo ld
an d
Ġh u
Ġc an
ea r
ic e
is h
ak es
Ġwh y
' t
' ve
a m
a re
a me
a ge
c ount
e c
e e
e o
g ht
h i
i m
i ve
i ly
l p
o b
p le
r a
r on
t er
v ing
w e
y es
Ġa c
Ġt i
Ġt al
Ġw or
Ġw as
Ġw ant
Ġw ish
Ġm an
in k
re at
at ch
Ġs ay
Ġs ea
he r
Ġl ot
Ġb ig
Ġb ut
Ġb oy
Ġdo g
Ġdo ing
Ġo r
Ġc oll
nd er
Ġp eo
Ġthe m
en t
Ġn ice
Ġg reat
ic k
Ġu p
oo l
Ġe x
Ġe at
ig ht
Ġlo ve
Ġhe lp
Ġth ink
au ght
Ġsom e
ab le
Ġpeo ple
' ll
1 0
a h
a z
a ck
c al
c au
c ool
e l
e p
e ge
f l
f t
f or
g y
g an
g ra
h ing
h ow
h ot
h ould
i x
i es
i on
i st
k ay
m a
m o
m s
m ily
n i
n ow
o ing
o kay
p or
s o
s s
s ic
t e
t r
t ing
t able
u e
u y
u ck
v ie
y ou
Ġ 5
Ġ hat
Ġ ve
Ġ 10
Ġa g
Ġa t
Ġt e
Ġt r
Ġt ea
Ġt ry
ou r
ou nd
Ġw in
Ġw ould
Ġw atch
Ġm u
Ġm ine
Ġm akes
re e
re ad
re ss
Ġd an
Ġd ad
Ġd aught
Ġs he
Ġs un
Ġs ee
Ġs hould
Ġs por
he ll
Ġl e
Ġl uck
Ġb l
Ġb es
Ġo the
Ġf r
Ġf ind
Ġf ood
Ġf ore
Ġf un
an k
Ġh om
Ġc h
Ġc at
Ġc on
Ġc om
Ġc ar
Ġc ount
Ġp r
Ġp re
Ġp er
Ġp are
Ġp hot
er gy
Ġli st
Ġli ving
Ġthe re
Ġn ame
st and
Ġg ood
Ġg oing
ic h
Ġme d
Ġme at
Ġbe cau
Ġu su
Ġu nder
Ġfa mily
ar r
nt s
nt ing
Ġre al
Ġwe ll
Ġlo l
Ġlo cal
Ġst ress
Ġen ergy
Ġal read
Ġon e
Ġk ind
Ġk now
Ġan y
Ġsom et
Ġne w
Ġget ting
if e
the y
Ġ3 0
Ġar t
Ġwhe n
Ġwhe re
Ġmo vie
Ġhu nting
Ġti me
Ġtal king
Ġwor k
Ġsea son
Ġboy s
Ġdog s
Ġcoll ege
for table
Ġhat e
Ġwatch ing
Ġdaught er
Ġspor ts
hell o
Ġbes t
Ġcon tr
Ġcar s
Ġcount ry
Ġper son
Ġpare nts
Ġphot o
Ġlist en
Ġbecau se
Ġusu ally
Ġunder stand
Ġalread y
