{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġa":256,"čĊ":257,"Ġt":258,"Ġi":259,"ou":260,"Ġ.":261,"Ġw":262,"Ġm":263,"in":264,"re":265,"Ġd":266,"Ġy":267,"Ġyou":268,"at":269,"Ġs":270,"he":271,"Ġl":272,"ll":273,"Ġb":274,"Ġ?":275,"ing":276,"hat":277,"Ġto":278,"Ġdo":279,"Ġo":280,"Ġf":281,"ve":282,"Ġ,":283,"an":284,"Ġh":285,"Ġc":286,"or":287,"nd":288,"Ġp":289,"er":290,"es":291,"Ġmy":292,"Ġli":293,"Ġthe":294,"ay":295,"en":296,"it":297,"Ġn":298,"Ġam":299,"Ġis":300,"on":301,"st":302,"Ġg":303,"om":304,"Ġand":305,"all":306,"ea":307,"ic":308,"Ġare":309,"ow":310,"Ġ!":311,"Ġme":312,"Ġwhat":313,"Ġbe":314,"ot":315,"Ġin":316,"out":317,"Ġof":318,"et":319,"Ġu":320,"ed":321,"ke":322,"Ġfa":323,"ld":324,"le":325,"oo":326,"Ġe":327,"Ġab":328,"Ġwit":329,"Ġhow":330,"ally":331,"Ġwith":332,"al":333,"ar":334,"ig":335,"nt":336,"Ġre":337,"Ġthat":338,"Ġit":339,"Ġlike":340,"Ġabout":341,"ch":342,"Ġwe":343,"Ġso":344,"Ġlo":345,"Ġha":346,"Ġpl":347,"is":348,"ju":349,"me":350,"ry":351,"vor":352,"Ġhe":353,"Ġth":354,"Ġday":355,"Ġyour":356,"Ġst":357,"Ġtoo":358,"ite":359,"Ġfavor":360,"Ġfavorite":361,"'s":362,"ad":363,"ak":364,"as":365,"ce":366,"ht":367,"ly":368,"that":369,"Ġen":370,"Ġal":371,"ine":372,"Ġon":373,"Ġfor":374,"ant":375,"Ġlive":376,"Ġhave":377,"just":378,"'m":379,"au":380,"do":381,"ge":382,"ie":383,"ill":384,"king":385,"rs":386,"se":387,"ut":388,"yea":389,"Ġk":390,"Ġr":391,"Ġjust":392,"Ġan":393,"ould":394,"ount":395,"Ġwh":396,"ind":397,"Ġsom":398,"ver":399,"Ġthey":400,"Ġne":401,"Ġnot":402,"one":403,"Ġget":404,"ood":405,"Ġreally":406,"Ġplay":407,"yeah":408,"ab":409,"ck":410,"id":411,"if":412,"no":413,"oh":414,"ol":415,"oy":416,"ore":417,"oll":418,"su":419,"son":420,"ts":421,"the":422,"ul":423,"un":424,"what":425,"Ġ3":426,"Ġout":427,"Ġar":428,"Ġall":429,"Ġwhe":430,"Ġmo":431,"Ġmom":432,"Ġold":433,"and":434,"Ġhu":435,"Ġcan":436,"ear":437,"ice":438,"ish":439,"akes":440,"Ġwhy":441,"'t":442,"'ve":443,"am":444,"are":445,"ame":446,"age":447,"count":448,"ec":449,"ee":450,"eo":451,"ght":452,"hi":453,"im":454,"ive":455,"ily":456,"lp":457,"ob":458,"ple":459,"ra":460,"ron":461,"ter":462,"ving":463,"we":464,"yes":465,"Ġac":466,"Ġti":467,"Ġtal":468,"Ġwor":469,"Ġwas":470,"Ġwant":471,"Ġwish":472,"Ġman":473,"ink":474,"reat":475,"atch":476,"Ġsay":477,"Ġsea":478,"her":479,"Ġlot":480,"Ġbig":481,"Ġbut":482,"Ġboy":483,"Ġdog":484,"Ġdoing":485,"Ġor":486,"Ġcoll":487,"nder":488,"Ġpeo":489,"Ġthem":490,"ent":491,"Ġnice":492,"Ġgreat":493,"ick":494,"Ġup":495,"ool":496,"Ġex":497,"Ġeat":498,"ight":499,"Ġlove":500,"Ġhelp":501,"Ġthink":502,"aught":503,"Ġsome":504,"able":505,"Ġpeople":506,"'ll":507,"10":508,"ah":509,"az":510,"ack":511,"cal":512,"cau":513,"cool":514,"el":515,"ep":516,"ege":517,"fl":518,"ft":519,"for":520,"gy":521,"gan":522,"gra":523,"hing":524,"how":525,"hot":526,"hould":527,"ix":528,"ies":529,"ion":530,"ist":531,"kay":532,"ma":533,"mo":534,"ms":535,"mily":536,"ni":537,"now":538,"oing":539,"okay":540,"por":541,"so":542,"ss":543,"sic":544,"te":545,"tr":546,"ting":547,"table":548,"ue":549,"uy":550,"uck":551,"vie":552,"you":553,"Ġ5":554,"Ġhat":555,"Ġve":556,"Ġ10":557,"Ġag":558,"Ġat":559,"Ġte":560,"Ġtr":561,"Ġtea":562,"Ġtry":563,"our":564,"ound":565,"Ġwin":566,"Ġwould":567,"Ġwatch":568,"Ġmu":569,"Ġmine":570,"Ġmakes":571,"ree":572,"read":573,"ress":574,"Ġdan":575,"Ġdad":576,"Ġdaught":577,"Ġshe":578,"Ġsun":579,"Ġsee":580,"Ġshould":581,"Ġspor":582,"hell":583,"Ġle":584,"Ġluck":585,"Ġbl":586,"Ġbes":587,"Ġothe":588,"Ġfr":589,"Ġfind":590,"Ġfood":591,"Ġfore":592,"Ġfun":593,"ank":594,"Ġhom":595,"Ġch":596,"Ġcat":597,"Ġcon":598,"Ġcom":599,"Ġcar":600,"Ġcount":601,"Ġpr":602,"Ġpre":603,"Ġper":604,"Ġpare":605,"Ġphot":606,"ergy":607,"Ġlist":608,"Ġliving":609,"Ġthere":610,"Ġname":611,"stand":612,"Ġgood":613,"Ġgoing":614,"ich":615,"Ġmed":616,"Ġmeat":617,"Ġbecau":618,"Ġusu":619,"Ġunder":620,"Ġfamily":621,"arr":622,"nts":623,"nting":624,"Ġreal":625,"Ġwell":626,"Ġlol":627,"Ġlocal":628,"Ġstress":629,"Ġenergy":630,"Ġalread":631,"Ġone":632,"Ġkind":633,"Ġknow":634,"Ġany":635,"Ġsomet":636,"Ġnew":637,"Ġgetting":638,"ife":639,"they":640,"Ġ30":641,"Ġart":642,"Ġwhen":643,"Ġwhere":644,"Ġmovie":645,"Ġhunting":646,"Ġtime":647,"Ġtalking":648,"Ġwork":649,"Ġseason":650,"Ġboys":651,"Ġdogs":652,"Ġcollege":653,"fortable":654,"Ġhate":655,"Ġwatching":656,"Ġdaughter":657,"Ġsports":658,"hello":659,"Ġbest":660,"Ġcontr":661,"Ġcars":662,"Ġcountry":663,"Ġperson":664,"Ġparents":665,"Ġphoto":666,"Ġlisten":667,"Ġbecause":668,"Ġusually":669,"Ġunderstand":670,"Ġalready":671}